{"[PAD]": 0, "[BOS]": 1, "[EOS]": 2, "[UNK]": 3, "!": 4, "#": 5, "$": 6, "%": 7, "&": 8, "(": 9, ")": 10, "*": 11, "+": 12, ",": 13, "-": 14, ".": 15, "/": 16, "0": 17, "1": 18, "2": 19, "3": 20, "4": 21, "5": 22, "6": 23, "7": 24, "8": 25, "9": 26, ":": 27, ";": 28, "?": 29, "@": 30, "[": 31, "\\": 32, "]": 33, "_": 34, "a": 35, "b": 36, "c": 37, "d": 38, "e": 39, "f": 40, "g": 41, "h": 42, "i": 43, "j": 44, "k": 45, "l": 46, "m": 47, "n": 48, "o": 49, "p": 50, "q": 51, "r": 52, "s": 53, "t": 54, "u": 55, "v": 56, "w": 57, "x": 58, "y": 59, "z": 60, "{": 61, "|": 62, "}": 63, "\u00a3": 64, "\u00a4": 65, "\u00a5": 66, "\u00ac": 67, "\u00b6": 68, "\u00bc": 69, "\u00c2": 70, "\u00c3": 71, "\u00e2": 72, "\u0120": 73, "\u0124": 74, "\u0141": 75, "en": 76, "er": 77, "in": 78, "\u0120a": 79, "\u0120d": 80, "\u0120t": 81, "ch": 82, "\u0120s": 83, "es": 84, "on": 85, "is": 86, "\u0120w": 87, "un": 88, "\u0120th": 89, "it": 90, "\u0120b": 91, "re": 92, "\u0120m": 93, "\u0120f": 94, "an": 95, "at": 96, "ie": 97, "or": 98, "\u0120p": 99, "\u0120the": 100, "\u0120e": 101, "\u0120c": 102, "\u0120in": 103, "\u0120h": 104, "al": 105, "te": 106, "ar": 107, "ion": 108, "\u0120g": 109, "\u0120o": 110, "ro": 111, "ich": 112, "\u0120v": 113, "le": 114, "\u0120n": 115, "as": 116, "\u0120an": 117, "\u0120un": 118, "us": 119, "\u00c3\u00bc": 120, "ent": 121, "ur": 122, "ung": 123, "\u00c3\u00a4": 124, "om": 125, "ll": 126, "\u0120k": 127, "\u0120die": 128, "\u0120be": 129, "ing": 130, "\u0120is": 131, "ig": 132, "\u0120of": 133, "\u0120z": 134, "\u0120i": 135, "ed": 136, "\u0120to": 137, "\u0120l": 138, "\u0120der": 139, "ic": 140, "st": 141, "el": 142, "\u0120ein": 143, "ter": 144, "\u0120and": 145, "ra": 146, "\u0120re": 147, "ir": 148, "\u0120und": 149, "et": 150, "em": 151, "il": 152, "ut": 153, "ation": 154, "ol": 155, "eit": 156, "\u0120st": 157, "ge": 158, "den": 159, "ten": 160, "\u0120ver": 161, "um": 162, "\u0120for": 163, "ies": 164, "\u0120r": 165, "der": 166, "ct": 167, "\u0120pro": 168, "\u00c3\u00b6": 169, "hr": 170, "sch": 171, "\u0120au": 172, "am": 173, "de": 174, "ber": 175, "ul": 176, "\u00c3\u00bcr": 177, "iv": 178, "ab": 179, "ier": 180, "lich": 181, "ot": 182, "omm": 183, "\u0120er": 184, "gen": 185, "\u0120eu": 186, "\u0120das": 187, "im": 188, "\u0120wir": 189, "icht": 190, "\u0120on": 191, "\u0120y": 192, "est": 193, "\u0120we": 194, "\u0120j": 195, "\u0120se": 196, "ere": 197, "ess": 198, "isch": 199, "\u0120sie": 200, "\u0120al": 201, "and": 202, "\u0120f\u00c3\u00bcr": 203, "\u0120ist": 204, "os": 205, "id": 206, "\u0120zu": 207, "\u0120im": 208, "pe": 209, "ow": 210, "ach": 211, "\u0120dies": 212, "ce": 213, "ort": 214, "ly": 215, "ver": 216, "\u01202": 217, "\u0120yo": 218, "\u0120de": 219, "\u0120con": 220, "ff": 221, "\u0120this": 222, "kt": 223, "\u01201": 224, "iss": 225, "\u0120mit": 226, "\u0120auf": 227, "\u0120von": 228, "00": 229, "\u0120ne": 230, "\u0120are": 231, "\u0120den": 232, "\u0120ge": 233, "\u0120it": 234, "\u0120euro": 235, "ill": 236, "ind": 237, "\u00c3\u0141": 238, "\u0120(": 239, "ft": 240, "ay": 241, "..": 242, "\u0120so": 243, "\u0120sch": 244, "\u0120pr": 245, "\u0120co": 246, "qu": 247, "\u0120aus": 248, "\u0120des": 249, "ck": 250, "ers": 251, "ith": 252, "\u0120ha": 253, "ungen": 254, "ik": 255, "ve": 256, "\u0120le": 257, "ib": 258, "ein": 259, "\u0120with": 260, "\u0120wh": 261, "ate": 262, "men": 263, "\u0120wer": 264, "\u0120that": 265, "pp": 266, "ist": 267, "ad": 268, "\u0120ab": 269, "\u0120mo": 270, "\u00c3\u00bcber": 271, "ag": 272, "ment": 273, "ste": 274, "ant": 275, "ust": 276, "ien": 277, "\u0120ho": 278, "ommiss": 279, "\u0120eine": 280, "tel": 281, "\u0120you": 282, "\u0120ex": 283, "nen": 284, "\u0120en": 285, "\u0120su": 286, "\u0120es": 287, "\u0120as": 288, "\u00c3\u00a4n": 289, "\u0120ch": 290, "for": 291, "ak": 292, "\u0120par": 293, "th": 294, "\u0120all": 295, "\u0120\u00c3\u00bcber": 296, "\u0120werden": 297, "\u0120-": 298, "op": 299, "au": 300, "ah": 301, "\u0120als": 302, "ommission": 303, "ive": 304, "ann": 305, "\u0120nicht": 306, "\u0120will": 307, "\u0120at": 308, "\u0120not": 309, "\u0120ent": 310, "\u0120vor": 311, "ial": 312, "ity": 313, "sp": 314, "\u0120sich": 315, "ne": 316, "und": 317, "\u0120me": 318, "ht": 319, "\u0120ich": 320, "end": 321, "\u0120com": 322, "if": 323, "\u0120uns": 324, "\u0120sh": 325, "\u0120um": 326, "\u0120do": 327, "\u0120was": 328, "all": 329, "ischen": 330, "ain": 331, "ze": 332, "\u0120or": 333, "we": 334, "\u0120sp": 335, "\u0120sind": 336, "\u0120us": 337, "\u0120unter": 338, "\u0120by": 339, "\u0120dem": 340, "ben": 341, "ions": 342, "\u0120have": 343, "ted": 344, "\u0120ar": 345, "form": 346, "\u0120inter": 347, "rom": 348, "sen": 349, "ran": 350, "ru": 351, "iel": 352, "uld": 353, "ungs": 354, "\u0120te": 355, "\u0120no": 356, "se": 357, "age": 358, "ern": 359, "\u0120wird": 360, "\u0120europ": 361, "du": 362, "oo": 363, "igen": 364, "\u0120her": 365, "ure": 366, "\u0120reg": 367, "pt": 368, "hen": 369, "ine": 370, "be": 371, "\u0120europe": 372, "ug": 373, "ahr": 374, "\u0120auch": 375, "ick": 376, "\u0120ad": 377, "\u0120can": 378, "ard": 379, "\u0120ges": 380, "\u0120bes": 381, "\u0120pl": 382, "scha": 383, "\u0120res": 384, "\u0120am": 385, "ast": 386, "\u0120ro": 387, "hal": 388, "\u0120min": 389, "lie": 390, "able": 391, "\u0120hotel": 392, "\u0120he": 393, "pl": 394, "ts": 395, "\u0120our": 396, "uch": 397, "\u0120has": 398, "ang": 399, "ige": 400, "\u0120wor": 401, "og": 402, "ould": 403, "\u0120fin": 404, "\u0120200": 405, "ia": 406, "me": 407, "gr": 408, "ische": 409, "uss": 410, "\u0120ber": 411, "\u00c3\u00b6n": 412, "\u0120man": 413, "\u0120hab": 414, "ue": 415, "tr": 416, "\u0120ih": 417, "\u0120from": 418, "ister": 419, "ert": 420, "\u0120ste": 421, "iz": 422, "\u0120qu": 423, "\u00c3\u00a4t": 424, "\u0120zur": 425, "ire": 426, "\u0120comp": 427, "\u0120ma": 428, "up": 429, "schaft": 430, "\u0120nach": 431, "\u0120there": 432, "\u0120also": 433, "\u0120wie": 434, "\u0120pol": 435, "\u0120commission": 436, "pr": 437, "\u0120diese": 438, "io": 439, "\u0120gr": 440, "\u0120bei": 441, "\u00c3\u00a4r": 442, "\u0120mar": 443, "ident": 444, "\u0120your": 445, "port": 446, "etz": 447, "mer": 448, "ice": 449, "ip": 450, "ations": 451, "\u0120hat": 452, "ub": 453, "cc": 454, "\u0120inform": 455, "\u0120.": 456, "llen": 457, "ult": 458, "\u0120mr": 459, "ap": 460, "\u01203": 461, "\u0120fo": 462, "\u0120k\u00c3\u00b6n": 463, "beit": 464, "ail": 465, "are": 466, "ction": 467, "keit": 468, "heit": 469, "aus": 470, "f\u00c3\u00bc": 471, "\u0120european": 472, "ise": 473, "her": 474, "ite": 475, "ight": 476, "ud": 477, "ges": 478, "ens": 479, "\u0120dur": 480, "art": 481, "\u0120kon": 482, "\u0120da": 483, "\u0120europ\u00c3\u00a4": 484, "\u0120haben": 485, "ition": 486, "erv": 487, "\u0120fra": 488, "ass": 489, "ome": 490, "\u0120gen": 491, "\u0120comm": 492, "tz": 493, "ram": 494, "\u0120gro": 495, "\u0120cl": 496, "\u0120coun": 497, "iert": 498, "\u0120part": 499, "...": 500, "ac": 501, "eren": 502, "\u0120dass": 503, "ign": 504, "rit": 505, "ational": 506, "hl": 507, "\u0120cont": 508, "cl": 509, "chen": 510, "\u0120tra": 511, "\u0120war": 512, "out": 513, "\u0120information": 514, "\u0120fre": 515, "\u0120kommission": 516, "aten": 517, "\u0120spe": 518, "je": 519, "tet": 520, "ank": 521, "he": 522, "\u0120ag": 523, "ieren": 524, "fen": 525, "ement": 526, "\u0120m\u00c3\u00b6": 527, "ase": 528, "\u0120more": 529, "gt": 530, "\u0120intern": 531, "ated": 532, "\u00c3\u00bcn": 533, "\u0120produ": 534, "elt": 535, "vel": 536, "ger": 537, "liche": 538, "bs": 539, "\u0120new": 540, "ical": 541, "\u0120wur": 542, "ese": 543, "ates": 544, "\u0120k\u00c3\u00b6nnen": 545, "enn": 546, "con": 547, "\u0120weit": 548, "\u0120lo": 549, "per": 550, "\u00c3\u00a4s": 551, "ary": 552, "ish": 553, "\u0120ra": 554, "\u0120durch": 555, "\u0120per": 556, "sten": 557, "lo": 558, "\u0120po": 559, "\u0120minister": 560, "che": 561, "anz": 562, "lichen": 563, "gram": 564, "ore": 565, "hmen": 566, "\u0120app": 567, "ord": 568, "\u0120pre": 569, "ake": 570, "\u0120ihr": 571, "\u0120pres": 572, "\u00c3\u00bcs": 573, "yste": 574, "\u0120herr": 575, "ance": 576, "fe": 577, "\u00c3\u00b6r": 578, "iff": 579, "cial": 580, "\u01204": 581, "\u0120sa": 582, "\u0120einen": 583, "ommen": 584, "\u0120dis": 585, "\u00c3\u00a4nder": 586, "\u0120sein": 587, "imm": 588, "ide": 589, "\u0120alle": 590, "\u0120oder": 591, "tra": 592, "ther": 593, "\u012019": 594, "wer": 595, "ack": 596, "\u0120off": 597, "\u0120ihre": 598, "\u0120fe": 599, "\u0120str": 600, "\u0120its": 601, "ament": 602, "\u0120fr": 603, "\u0120kann": 604, "\u0120ind": 605, "chn": 606, "utz": 607, "ile": 608, "to": 609, "ember": 610, "\u0120dieser": 611, "ild": 612, "\u0120these": 613, "ble": 614, "\u0120dar": 615, "\u0120em": 616, "zu": 617, "\u0120how": 618, "ute": 619, "ks": 620, "\u0120hier": 621, "ner": 622, "ke": 623, "\u0120einer": 624, "ms": 625, "land": 626, "\u0120but": 627, "ian": 628, "\u0120zum": 629, "\u0120tran": 630, "\u0120acc": 631, "our": 632, "cht": 633, "\u0120would": 634, "bar": 635, "pro": 636, "\u0120jed": 637, "\u0120been": 638, "mit": 639, "one": 640, "\u01205": 641, "\u0120kein": 642, "act": 643, "\u00c3\u00bcck": 644, "\u0120mehr": 645, "\u0120inst": 646, "\u0120bet": 647, "\u0120ger": 648, "\u0120what": 649, "ood": 650, "king": 651, "ahl": 652, "ied": 653, "ame": 654, "\u012020": 655, "ime": 656, "ear": 657, "\u0120must": 658, "\u0120should": 659, "\u0120program": 660, "\u0120up": 661, "la": 662, "\u0120gem": 663, "geb": 664, "\u0120serv": 665, "\u0120pos": 666, "\u0120need": 667, "reat": 668, "\u0120zus": 669, "\u0120one": 670, "ike": 671, "\u0120br": 672, "\u0120very": 673, "glich": 674, "\u0120supp": 675, "fol": 676, "ace": 677, "\u0120proble": 678, ").": 679, "pos": 680, "\u0120vo": 681, "ings": 682, "\u0120pers": 683, "\u0120union": 684, "\u0120nur": 685, "\u0120parl": 686, "iew": 687, "\u0120sol": 688, "\u0120gu": 689, "ierung": 690, "\u0120wo": 691, "ho": 692, "\u0120soll": 693, "\u0120dire": 694, "ution": 695, "\u0120verb": 696, "ds": 697, "nah": 698, "ally": 699, "reich": 700, "lic": 701, "fr": 702, "\u0120about": 703, "\u0120noch": 704, "\u0120go": 705, "\u0120syste": 706, "ong": 707, "teil": 708, "\u0120best": 709, "\u0120m\u00c3\u00bcs": 710, "\u0120cons": 711, "ktion": 712, "\u00c3\u00a4nd": 713, "ibt": 714, "\u0120wurde": 715, "com": 716, "av": 717, "\u0120inv": 718, "ities": 719, "ely": 720, "\u0120tr": 721, "\u0120they": 722, "cts": 723, "gan": 724, "\u0120m\u00c3\u00bcssen": 725, "\u0120av": 726, "\u0120fl": 727, "tschaft": 728, "\u0120mein": 729, "\u00c3\u00a4sident": 730, "\u0120like": 731, "\u0120aber": 732, "\u0120arbeit": 733, "\u0120la": 734, "wick": 735, "fahr": 736, "ors": 737, "\u0120zw": 738, "wo": 739, "\u0120fir": 740, "igkeit": 741, "\u0120sit": 742, "\u0120out": 743, "min": 744, "\u0120pe": 745, "\u0120hand": 746, "chte": 747, "\u0120unser": 748, "\u0120kl": 749, "igt": 750, "ments": 751, "\u0120aut": 752, "\u0120member": 753, "\u0120hin": 754, "ph": 755, "schl": 756, "\u0120their": 757, "\u0120which": 758, "\u0120mon": 759, "\u0120einem": 760, "\u0120ev": 761, "\u0120sehr": 762, "ov": 763, "\u0120polit": 764, "ents": 765, "glie": 766, "\u0120europ\u00c3\u00a4ischen": 767, "lin": 768, "ple": 769, "kte": 770, "pf": 771, "ater": 772, "\u0120ob": 773, "\u0120jahr": 774, "\u0120if": 775, "\u0120fol": 776, "\u00c3\u00bctz": 777, "cre": 778, "velop": 779, "hn": 780, "ative": 781, "ures": 782, "\u0120my": 783, "it\u00c3\u00a4t": 784, "dern": 785, "arbeit": 786, "ose": 787, "sta": 788, "ible": 789, "ffe": 790, "\u0120ph": 791, "\u0120develop": 792, "\u0120u": 793, "assen": 794, "man": 795, "\u0120ben": 796, "\u0120vers": 797, "\u0120wenn": 798, "ays": 799, "\u0120gegen": 800, "alt": 801, "....": 802, "\u0120viel": 803, "\u0120only": 804, "fore": 805, "\u0120now": 806, "kl": 807, "\u0120gew": 808, "\u0120bis": 809, "olog": 810, "\u00c3\u00a4hr": 811, "erg": 812, "\u0120mark": 813, "f\u00c3\u00bchr": 814, "ons": 815, "\u0120gesch": 816, "\u0120wel": 817, "tell": 818, "\u00c3\u00a4l": 819, "\u0120men": 820, "\u0120add": 821, "cil": 822, "xt": 823, "entr": 824, "\u0120prov": 825, "ammen": 826, "own": 827, "ale": 828, "co": 829, "\u0120techn": 830, "ry": 831, "\u0120ko": 832, "\u0120year": 833, "\u0120international": 834, "cess": 835, "\u0120bo": 836, "tern": 837, "\u0120room": 838, "ctive": 839, "ugh": 840, "\u0120other": 841, "als": 842, "\u0120any": 843, "\u0120president": 844, "legen": 845, "\u0120entwick": 846, "\u0120neu": 847, "\u0120...": 848, "\u0120report": 849, "\u0120ins": 850, "etzt": 851, "\u0120see": 852, "nehmen": 853, "mo": 854, "\u0120lie": 855, "\u0120ele": 856, "\u0120just": 857, "ced": 858, "\u00c3\u0141en": 859, "auf": 860, "\u01206": 861, "\u0120rat": 862, "\u0120diesem": 863, "\u0120import": 864, "\u0120ange": 865, "ces": 866, "\u0120seit": 867, "air": 868, "sche": 869, "\u0120dieses": 870, "ange": 871, "\u0120gibt": 872, "halten": 873, "\u0120mitglie": 874, "ld": 875, "lung": 876, "atz": 877, "\u0120council": 878, "\u0120gemein": 879, "cy": 880, "\u0120bl": 881, "\u0120unsere": 882, "\u00c3\u00b6ff": 883, "\u0120zusammen": 884, "\u0120nat": 885, "\u0120besch": 886, "ient": 887, "\u0120land": 888, "\u0120countr": 889, "int": 890, "ility": 891, "\u0120here": 892, "get": 893, "\u0120eing": 894, "\u0120ter": 895, "igh": 896, "\u0120sub": 897, "ices": 898, "ateg": 899, "\u0120sta": 900, "\u0120support": 901, "10": 902, "\u0120time": 903, "ken": 904, "\u0120pr\u00c3\u00a4sident": 905, "\u0120stand": 906, "\u0120work": 907, "\u0120ass": 908, "\u0120hel": 909, "\u0120region": 910, "\u0120stat": 911, "wend": 912, "ma": 913, "ual": 914, "schen": 915, "ans": 916, "ious": 917, "ri": 918, "\u0120get": 919, "tre": 920, "\u0120proje": 921, "\u0120when": 922, "\u0120op": 923, "\u0120first": 924, "\u0120use": 925, "leich": 926, "\u0120find": 927, "\u0120some": 928, "iger": 929, "\u0120et": 930, "\u0120dec": 931, "ific": 932, "\u0120ple": 933, "\u0120polic": 934, "itte": 935, "\u0120avail": 936, "oy": 937, "\u0120wicht": 938, "\u0120webs": 939, "\u01207": 940, "wor": 941, "onder": 942, "\u0120zeit": 943, "\u0120unterst": 944, "fer": 945, "ider": 946, "\u0120over": 947, "\u01200": 948, "\u0120rest": 949, "fl": 950, "ree": 951, "\u0120requ": 952, "\u0120system": 953, "\u0120ihnen": 954, "\u0120af": 955, "000": 956, "conom": 957, "\u0120person": 958, "wir": 959, "\u00c3\u0141er": 960, "\u0120art": 961, "\u0120ever": 962, "ull": 963, "\u0120med": 964, "\u0120rec": 965, "\u0120jo": 966, "mar": 967, "\u01209": 968, "\u0120kn": 969, "\u0120zwe": 970, "\u0120europ\u00c3\u00a4ische": 971, "\u0120were": 972, "zen": 973, "llow": 974, "vor": 975, "\u0120right": 976, "\u0120propos": 977, "\u0120keine": 978, "\u0120available": 979, "\u0120pub": 980, "\u0120bas": 981, "ular": 982, "ett": 983, "\u0120bar": 984, "use": 985, "\u0120econom": 986, "\u0120diff": 987, "led": 988, "\u0120act": 989, "istr": 990, "\u0120geb": 991, "unden": 992, "abe": 993, "\u0120mach": 994, "ism": 995, "\u0120lin": 996, "ffen": 997, "iden": 998, "kommen": 999, "\u0120loc": 1000, "ever": 1001, "ats": 1002, "\u0120boo": 1003, "halt": 1004, "\u0120under": 1005, "\u0120bed": 1006, "\u0120states": 1007, "iele": 1008, "zeit": 1009, "\u0120form": 1010, "\u0120qual": 1011, "\u0120market": 1012, "\u0120sc": 1013, "\u0120energ": 1014, "dit": 1015, "oc": 1016, "\u0120mitglied": 1017, "\u01208": 1018, "\u0120weiter": 1019, "\u0120ap": 1020, "ok": 1021, "\u0120good": 1022, "els": 1023, "\u0120unterst\u00c3\u00bctz": 1024, "dem": 1025, "\u0120akt": 1026, "\u0120,": 1027, "\u0120cour": 1028, "\u0120verf\u00c3\u00bc": 1029, "\u0120follow": 1030, "\u0120kom": 1031, "ory": 1032, "los": 1033, "\u012010": 1034, "\u0120gener": 1035, "rauch": 1036, "\u0120incl": 1037, "\u0120take": 1038, "ages": 1039, "igung": 1040, "gend": 1041, "\u0120car": 1042, "eln": 1043, "ior": 1044, "\u0120muss": 1045, "\u0120invest": 1046, "fin": 1047, "day": 1048, "\u0120fun": 1049, "iven": 1050, "\u00c3\u00a4u": 1051, "\u0120two": 1052, "\u0120bus": 1053, "\u0120informationen": 1054, "\u0120however": 1055, "\u0120quest": 1056, "\u0120problem": 1057, "\u0120finanz": 1058, "\u0120ser": 1059, "\u0120national": 1060, "wn": 1061, "\u0120peop": 1062, "\u0120rel": 1063, "\u0120again": 1064, "hand": 1065, "immer": 1066, "\u0120rev": 1067, "\u0120finden": 1068, "\u0120sel": 1069, "\u0120transp": 1070, "\u0120cle": 1071, "\u0120ant": 1072, "ster": 1073, "\u0120deb": 1074, "\u0120bericht": 1075, "\u0120wirtschaft": 1076, "\u0120commun": 1077, "wert": 1078, "\u0120dam": 1079, "\u0120199": 1080, "\u0120sicher": 1081, "\u0120may": 1082, "\u0120europa": 1083, "\u0120bereit": 1084, "ption": 1085, "\u0120gel": 1086, "\u0120well": 1087, "ware": 1088, "ieden": 1089, "\u0120every": 1090, "enden": 1091, "\u0120most": 1092, "nahmen": 1093, "\u0120fur": 1094, "ont": 1095, "\u0120fran": 1096, "\u0120richt": 1097, "\u0120trans": 1098, "staaten": 1099, "\u0120policy": 1100, "och": 1101, "\u0120ur": 1102, "unt": 1103, "isten": 1104, "\u0120important": 1105, "ium": 1106, "lle": 1107, "ards": 1108, "\u0120ac": 1109, "\u0120leg": 1110, "\u0120bu": 1111, "\u0120erw": 1112, "\u0120einz": 1113, "\u0120vis": 1114, "\u00c3\u00a4ch": 1115, "\u0120people": 1116, "\u0120bere": 1117, "ument": 1118, "\u0120many": 1119, "\u0120after": 1120, "rie": 1121, "sicht": 1122, "\u0120ke": 1123, "stell": 1124, "\u0120bre": 1125, "\u0120frau": 1126, "\u0120cre": 1127, "\u0120m\u00c3\u00b6glich": 1128, "fort": 1129, "line": 1130, "\u0120f\u00c3\u00bc": 1131, "ention": 1132, "\u0120bie": 1133, "\u0120grund": 1134, "\u0120mod": 1135, "ives": 1136, "\u0120dr": 1137, "ys": 1138, "\u0120char": 1139, "\u0120into": 1140, "olit": 1141, "\u0120m\u00c3\u00b6chte": 1142, "\u0120therefore": 1143, "ters": 1144, "\u0120internet": 1145, "\u0120gl": 1146, "iet": 1147, "\u0120who": 1148, "cted": 1149, "\u012012": 1150, "\u0120diesen": 1151, "\u0120organ": 1152, "\u0120please": 1153, "\u0120col": 1154, "\u0120high": 1155, "\u0120eng": 1156, "ural": 1157, "issen": 1158, "\u0120cur": 1159, "h\u00c3\u00b6r": 1160, "\u0120parlament": 1161, "chten": 1162, "net": 1163, "nis": 1164, "\u00c3\u00a4lt": 1165, "\u0120inn": 1166, "\u0120sim": 1167, "halb": 1168, "\u0120schl": 1169, "rei": 1170, "\u0120make": 1171, "\u0120vom": 1172, "iament": 1173, "\u0120conc": 1174, "come": 1175, "\u0120website": 1176, "\u0120indust": 1177, "\u0120folgen": 1178, "\u0120mich": 1179, "\u0120conf": 1180, "\u00c3\u00b6ffent": 1181, "essen": 1182, "\u00c3\u00a4ft": 1183, "\u0120welt": 1184, "\u0120neue": 1185, "\u0120such": 1186, "unkt": 1187, "ell": 1188, "\u0120partic": 1189, "\u0120appro": 1190, "ss": 1191, "\u0120weitere": 1192, "\u0120deut": 1193, "richt": 1194, "urs": 1195, "les": 1196, "trag": 1197, "\u0120situ": 1198, "\u0120development": 1199, "fra": 1200, "\u0120beg": 1201, "\u0120dat": 1202, "ows": 1203, "\u0120wieder": 1204, "bal": 1205, "\u0120than": 1206, "\u0120world": 1207, "fach": 1208, "\u0120view": 1209, "\u0120teil": 1210, "\u0120iss": 1211, "inn": 1212, "\u0120air": 1213, "lie\u00c3\u0141": 1214, "\u0120does": 1215, "\u0120val": 1216, "\u0120lu": 1217, "\u0120last": 1218, "\u0120del": 1219, "ina": 1220, "rat": 1221, "\u0120end": 1222, "zial": 1223, "erung": 1224, "\u0120stay": 1225, "sel": 1226, "\u0120schw": 1227, "\u0120parliament": 1228, "forder": 1229, "elle": 1230, "enz": 1231, "fahren": 1232, "\u0120zwischen": 1233, "\u0120bel": 1234, "\u0120pra": 1235, "\u0120beste": 1236, "\u0120process": 1237, "ital": 1238, "ict": 1239, "\u0120priv": 1240, "\u0120countries": 1241, "\u0120mitgliedstaaten": 1242, "\u0120far": 1243, "\u0120poss": 1244, "\u0120mill": 1245, "\u0120versch": 1246, "\u0120aff": 1247, "\u0120them": 1248, "\u0120service": 1249, "\u0120resp": 1250, "alls": 1251, "mal": 1252, "ix": 1253, "lish": 1254, "\u0120wurden": 1255, "nung": 1256, "org": 1257, "ous": 1258, "zie": 1259, "\u0120kont": 1260, "\u01202009": 1261, "\u0120ma\u00c3\u0141": 1262, "\u0120komm": 1263, "\u0120strateg": 1264, "akt": 1265, "\u0120unternehmen": 1266, "oth": 1267, "ified": 1268, "\u0120public": 1269, "\u0120eines": 1270, "\u0120great": 1271, "\u0120star": 1272, "\u0120num": 1273, "\u0120real": 1274, "\u0120sk": 1275, "bst": 1276, "\u0120agre": 1277, "ser": 1278, "heiten": 1279, "\u0120free": 1280, "zeich": 1281, "\u0120group": 1282, "\u0120main": 1283, "ischer": 1284, "\u0120down": 1285, "\u0120bereich": 1286, "\u0120prof": 1287, "\u0120\u00c3\u00a4nder": 1288, "\u0120oper": 1289, "\u0120met": 1290, "\u0120heute": 1291, "oper": 1292, "\u0120ze": 1293, "ath": 1294, "ress": 1295, "ko": 1296, "\u0120further": 1297, "pres": 1298, "\u0120cust": 1299, "wort": 1300, "isse": 1301, "u\u00c3\u0141": 1302, "\u0120fest": 1303, "\u0120bitte": 1304, "ues": 1305, "ating": 1306, "bo": 1307, "ha": 1308, "\u0120immer": 1309, "\u0120gut": 1310, "\u0120play": 1311, "\u0120curr": 1312, "str": 1313, "\u0120guest": 1314, "\u0120sm": 1315, "\u0120place": 1316, "\u0120cor": 1317, "\u0120custom": 1318, "\u0120fam": 1319, "\u0120commissioner": 1320, "gel": 1321, "it\u00c3\u00a4": 1322, "\u0120fund": 1323, "\u0120cent": 1324, "mittel": 1325, "\u0120ide": 1326, "\u00c3\u00b6s": 1327, "\u0120menschen": 1328, "\u012015": 1329, "ved": 1330, "\u0120gro\u00c3\u0141": 1331, "\u0120jedoch": 1332, "setz": 1333, "\u0120compan": 1334, "\u0120made": 1335, "ax": 1336, "airs": 1337, "\u0120access": 1338, "\u0120lang": 1339, "tens": 1340, "\u0120want": 1341, "par": 1342, "\u0120zwei": 1343, "icult": 1344, "\u0120state": 1345, "\u0120economic": 1346, "\u0120prote": 1347, "ween": 1348, "kl\u00c3\u00a4r": 1349, "\u0120press": 1350, "\u0120du": 1351, "20": 1352, "\u0120stell": 1353, "\u0120between": 1354, "kehr": 1355, "chts": 1356, "\u00c3\u00a4ge": 1357, "\u0120hum": 1358, "\u0120programm": 1359, "\u0120el": 1360, "\u0120rem": 1361, "\u0120years": 1362, "ink": 1363, "geben": 1364, "\u0120env": 1365, "gest": 1366, "stand": 1367, "\u0120eben": 1368, "olitik": 1369, "ision": 1370, "gesch": 1371, "aur": 1372, "urn": 1373, "\u0120ihrer": 1374, "\u0120tak": 1375, "\u0120ganz": 1376, "\u0120verf\u00c3\u00bcg": 1377, "\u0120know": 1378, "\u0120open": 1379, "\u0120entwicklung": 1380, "gar": 1381, "\u0120port": 1382, "iness": 1383, "ler": 1384, "tegr": 1385, "\u0120bro": 1386, "\u0120comple": 1387, "isation": 1388, "\u0120est": 1389, "\u0120jetzt": 1390, "ivers": 1391, "leg": 1392, "\u0120habe": 1393, "iron": 1394, "\u0120thro": 1395, "ful": 1396, "\u0120erfol": 1397, "\u0120gleich": 1398, "itt": 1399, "amen": 1400, "ady": 1401, "az": 1402, "\u0120da\u00c3\u0141": 1403, "\u0120concern": 1404, "ently": 1405, "\u0120dann": 1406, "\u0120full": 1407, "vern": 1408, "\u0120lar": 1409, "\u0120det": 1410, "ize": 1411, "\u0120kle": 1412, "\u0120said": 1413, "\u0120fil": 1414, "\u0120services": 1415, "\u0120bede": 1416, "\u0120glo": 1417, "\u0120sign": 1418, "\u00c3\u00a4hl": 1419, "\u0120gra": 1420, "\u0120effe": 1421, "\u0120finan": 1422, "\u0120programme": 1423, "\u0120leben": 1424, "\u0120sw": 1425, "\u0120bin": 1426, "\u0120gemeins": 1427, "\u0120nun": 1428, "\u0120contin": 1429, "\u0120selbst": 1430, "\u0120sec": 1431, "\u0120etw": 1432, "\u0120his": 1433, "\u0120integr": 1434, "\u0120|": 1435, "\u0120zahl": 1436, "\u0120online": 1437, "\u0120affairs": 1438, "ommissar": 1439, "\u0120gar": 1440, "\u0120eff": 1441, "\u0120manag": 1442, "ierte": 1443, "gem": 1444, "ics": 1445, "\u0120environ": 1446, "\u0120design": 1447, "\u0120situation": 1448, "kre": 1449, "\u0120technolog": 1450, "\u0120mat": 1451, "ower": 1452, "\u0120wichtig": 1453, "\u0120hol": 1454, "\u0120sow": 1455, "ps": 1456, "hol": 1457, "\u0120version": 1458, "\u0120betr": 1459, "rag": 1460, "immt": 1461, "br": 1462, "\u0120soft": 1463, "\u0120x": 1464, "eng": 1465, "\u0120prior": 1466, "bes": 1467, "isen": 1468, "iti": 1469, "\u0120vorschl": 1470, "weise": 1471, "\u0120area": 1472, "\u0120spiel": 1473, "\u0120ref": 1474, "\u0120cr": 1475, "\u0120einfach": 1476, "\u0120mus": 1477, "ploy": 1478, "\u0120environment": 1479, "hne": 1480, "f\u00c3\u00bcr": 1481, "\u0120ihren": 1482, "\u0120meas": 1483, "rechen": 1484, "\u0120review": 1485, "\u0120business": 1486, "\u00c3\u00a4m": 1487, "aurant": 1488, "\u0120nor": 1489, "\u0120+": 1490, "\u0120f\u00c3\u00bchr": 1491, "ited": 1492, "\u0120way": 1493, "\u0120bild": 1494, "\u0120includ": 1495, "\u0120sollte": 1496, "nahme": 1497, "\u0120famil": 1498, "\u0120human": 1499, "\u0120haus": 1500, "\u0120sollten": 1501, "\u0120je": 1502, "uer": 1503, "\u0120fore": 1504, "vers": 1505, "\u0120through": 1506, "\u0120net": 1507, "\u0120special": 1508, "aut": 1509, "\u0120g\u00c3\u00a4": 1510, "\u0120verein": 1511, "\u0120german": 1512, "att": 1513, "30": 1514, "\u0120equ": 1515, "\u0120direct": 1516, "\u0120dah": 1517, "acht": 1518, "\u0120clear": 1519, "dition": 1520, "hin": 1521, "\u0120stud": 1522, "\u0120loo": 1523, "\u0120gr\u00c3\u00b6": 1524, "\u0120dazu": 1525, "\u0120unserer": 1526, "\u0120verw": 1527, "\u0120page": 1528, "ession": 1529, "\u0120/": 1530, "\u0120dank": 1531, "\u0120sin": 1532, "\u0120number": 1533, "\u0120bek": 1534, "\u0120agreement": 1535, "\u0120erkl\u00c3\u00a4r": 1536, "\u0120dep": 1537, "\u0120differ": 1538, "\u0120cost": 1539, "\u0120au\u00c3\u0141er": 1540, "\u0120che": 1541, "\u0120booking": 1542, "\u0120compet": 1543, "minister": 1544, "\u0120entsche": 1545, "\u0120then": 1546, "\u0120var": 1547, "\u0120cann": 1548, "\u0120offer": 1549, "\u0120even": 1550, "\u0120instit": 1551, "welt": 1552, "),": 1553, "\u0120frage": 1554, "\u012011": 1555, "\u00c3\u00bch": 1556, "ruct": 1557, "ject": 1558, "\u0120zimmer": 1559, "round": 1560, "\u0120question": 1561, "\u0120today": 1562, "\u0120social": 1563, "\u0120einige": 1564, "\u0120million": 1565, "\u0120rep": 1566, "\u0120innov": 1567, "\u0120son": 1568, "bl": 1569, "\u00c3\u00a4h": 1570, "\u0120rooms": 1571, "\u0120against": 1572, "\u0120restaurant": 1573, "\u0120thank": 1574, "itz": 1575, "\u0120set": 1576, "\u0120aller": 1577, "\u0120gest": 1578, "\u0120why": 1579, "st\u00c3\u00a4nd": 1580, "\u0120kosten": 1581, "\u0120voll": 1582, "\u0120\u00c3\u00b6ffent": 1583, "\u0120sur": 1584, "\u0120%": 1585, "yp": 1586, "\u0120anderen": 1587, "lagen": 1588, "........": 1589, "raft": 1590, "iver": 1591, "ond": 1592, "\u0120daten": 1593, "\u0120damit": 1594, "\u0120viele": 1595, "\u0120bereits": 1596, "\u0120require": 1597, "\u0120incre": 1598, "\u0120sehen": 1599, "rol": 1600, "32": 1601, "\u0120daher": 1602, "hip": 1603, "\u0120hal": 1604, "operation": 1605, "\u0120agr": 1606, "\u0120ital": 1607, "\u0120ausw": 1608, "\u0120ausge": 1609, "\u0120bank": 1610, "\u0120201": 1611, "ron": 1612, "\u0120products": 1613, "\u0120regul": 1614, "\u0120possible": 1615, "licher": 1616, "amp": 1617, "so": 1618, "wirtschaft": 1619, "\u0120cas": 1620, "\u0120sy": 1621, "ator": 1622, "tem": 1623, "gang": 1624, "\u0120eas": 1625, "\u0120uhr": 1626, "aben": 1627, "\u0120besonder": 1628, "ritt": 1629, "\u0120disc": 1630, "\u0120ma\u00c3\u0141nahmen": 1631, "\u0120govern": 1632, "\u0120nutz": 1633, "\u0120exper": 1634, "\u0120used": 1635, "ides": 1636, "\u0120seine": 1637, "satz": 1638, "\u0120software": 1639, "immung": 1640, "\u0120g\u00c3\u00a4ste": 1641, "\u0120much": 1642, "\u0120eur": 1643, "\u0120cannot": 1644, "--": 1645, "ppen": 1646, "\u0120som": 1647, "\u0120mob": 1648, "h\u00c3\u00a4lt": 1649, "\u0120different": 1650, "\u0120general": 1651, "\u0120own": 1652, "hing": 1653, "\u0120begr": 1654, "\u0120following": 1655, "its": 1656, "\u0120bal": 1657, "ften": 1658, "\u0120mor": 1659, "\u0120still": 1660, "\u0120back": 1661, "\u0120data": 1662, "\u0120andere": 1663, "\u0120vote": 1664, "\u0120adv": 1665, "pect": 1666, "schlie\u00c3\u0141": 1667, "\u0120sozial": 1668, "\u012018": 1669, "\u0120wissen": 1670, "\u0120entsp": 1671, "vo": 1672, "ilfe": 1673, "ktur": 1674, "\u0120rechts": 1675, "\u0120wen": 1676, "ised": 1677, "ienst": 1678, "cept": 1679, "\u0120too": 1680, "ingen": 1681, "\u0120text": 1682, "entral": 1683, "\u0120abst": 1684, "\u0120sl": 1685, "\u0120eigen": 1686, "\u0120order": 1687, "\u0120pass": 1688, "\u0120both": 1689, "\u0120could": 1690, "\u0120neuen": 1691, "adt": 1692, "\u0120global": 1693, "\u0120belie": 1694, "eite": 1695, "ilt": 1696, "\u0120ru": 1697, "unter": 1698, "\u0120zust": 1699, "\u0120secon": 1700, "ines": 1701, "\u0120repres": 1702, "\u0120tre": 1703, "\u0120l\u00c3\u00a4nder": 1704, "\u0120m\u00c3\u00b6chten": 1705, "\u0120mittel": 1706, "\u0120angelegen": 1707, "\u0120impro": 1708, "\u0120adop": 1709, "200": 1710, "\u0120w\u00c3\u00bcr": 1711, "kun": 1712, "\u0120di": 1713, "work": 1714, "\u0120install": 1715, "\u0120particular": 1716, "ade": 1717, "\u0120had": 1718, "\u0120let": 1719, "\u0120imple": 1720, "\u0120amen": 1721, "achten": 1722, "zeug": 1723, "\u0120respons": 1724, "\u0120rece": 1725, "\u0120tele": 1726, "nisse": 1727, "\u0120day": 1728, "\u0120verl": 1729, "\u0120case": 1730, "\u0120exam": 1731, "\u0120cert": 1732, "\u0120ohne": 1733, "ause": 1734, "\u0120level": 1735, "\u0120bietet": 1736, "ward": 1737, "\u0120found": 1738, "\u0120prin": 1739, "\u0120pat": 1740, "\u0120long": 1741, "\u0120sicherheit": 1742, "\u0120opt": 1743, "\u0120bud": 1744, "\u0120fut": 1745, "\u00c3\u00a4ng": 1746, "\u0120gef": 1747, "tellt": 1748, "isp": 1749, "\u0120:": 1750, "\u0120fall": 1751, "\u0120transport": 1752, "ichte": 1753, "ivid": 1754, "\u0120opp": 1755, "\u0120fragen": 1756, "hm": 1757, "\u0120wind": 1758, "utions": 1759, "\u0120fort": 1760, "\u0120cap": 1761, "\u0120umwelt": 1762, "\u0120foreign": 1763, "\u0120red": 1764, "\u0120wes": 1765, "\u0120ziel": 1766, "\u0120where": 1767, "clus": 1768, "\u01202010": 1769, "ruck": 1770, "que": 1771, "\u0120point": 1772, "\u0120kur": 1773, "\u0120h\u00c3\u00b6": 1774, "\u0120waren": 1775, "\u0120einge": 1776, "\u0120statt": 1777, "alth": 1778, "\u00c3\u00a4re": 1779, "ander": 1780, "\u0120verschieden": 1781, "ins": 1782, "utes": 1783, "\u0120each": 1784, "ready": 1785, "bewer": 1786, "\u0120autom": 1787, "ationen": 1788, "\u0120spec": 1789, "\u00e2\u0124": 1790, "\u00e2\u0124\u00ac": 1791, "\u0120already": 1792, "\u0120second": 1793, "\u0120reform": 1794, "\u0120start": 1795, "\u0120tour": 1796, "\u0120contact": 1797, "\u0120geht": 1798, "\u0120&": 1799, "\u0120same": 1800, "ability": 1801, "\u0120help": 1802, "m\u00c3\u00b6": 1803, "ains": 1804, "\u0120auth": 1805, "\u0120energy": 1806, "\u0120tun": 1807, "ende": 1808, "35": 1809, "\u0120three": 1810, "\u0120initi": 1811, "\u0120mot": 1812, "od": 1813, "genommen": 1814, "\u0120beit": 1815, "arte": 1816, "\u0120web": 1817, "\u0120att": 1818, "\u01202008": 1819, "\u0120nie": 1820, "\u0120without": 1821, "\u0120ir": 1822, "ience": 1823, "\u0120meet": 1824, "\u0120liegt": 1825, "\u0120fac": 1826, "\u01202007": 1827, "\u0120amend": 1828, "\u0120zusammenarbeit": 1829, "\u0120stehen": 1830, "way": 1831, "\u0120const": 1832, "\u0120bef": 1833, "\u0120lassen": 1834, "\u0120being": 1835, "\u0120break": 1836, "ven": 1837, "\u0120apart": 1838, "\u0120financial": 1839, "rop": 1840, "\u00c3\u00a4rt": 1841, "ep": 1842, "\u00c3\u00a4tz": 1843, "\u0120verbess": 1844, "abei": 1845, "ically": 1846, "\u0120exp": 1847, "ately": 1848, "\u0120offers": 1849, "\u0120dabei": 1850, "lage": 1851, "ettbewer": 1852, "\u0120vol": 1853, "\u0120umf": 1854, "zahl": 1855, "mb": 1856, "bere": 1857, "ife": 1858, "lichkeit": 1859, "\u0120meine": 1860, "\u0120mak": 1861, "\u0120action": 1862, "\u0120click": 1863, "\u0120letz": 1864, "\u00c3\u00a4\u00c3\u0141": 1865, "\u0120secur": 1866, "\u0120hos": 1867, "ves": 1868, "\u0120\u00c3\u00bcbern": 1869, "lex": 1870, "ibility": 1871, "icken": 1872, "\u0120doch": 1873, "\u0120li": 1874, "kunft": 1875, "load": 1876, "\u0120ris": 1877, "\u0120aid": 1878, "urg": 1879, "\u0120hotels": 1880, "\u0120activ": 1881, "press": 1882, "\u0120regional": 1883, "\u0120pay": 1884, "\u0120tag": 1885, "\u0120cal": 1886, "\u0120mal": 1887, "\u0120quality": 1888, "ount": 1889, "\u0120applic": 1890, "\u0120plan": 1891, "\u0120small": 1892, "\u0120rates": 1893, "\u012014": 1894, "linie": 1895, "\u0120drei": 1896, "\u0120rom": 1897, "licht": 1898, "ierten": 1899, "\u0120treat": 1900, "\u0120employ": 1901, "ules": 1902, "\u0120recht": 1903, "\u0120community": 1904, "spro": 1905, "\u0120fact": 1906, "\u0120exce": 1907, "\u0120measures": 1908, "\u0120course": 1909, "leist": 1910, "\u0120mir": 1911, "\u00c3\u00b6rder": 1912, "kon": 1913, "ren": 1914, "i\u00c3\u0141": 1915, "\u0120pack": 1916, "\u0120ca": 1917, "\u0120those": 1918, "\u0120russ": 1919, "\u0120future": 1920, "\u012030": 1921, "\u0120erste": 1922, "\u0120modern": 1923, "\u0120gesam": 1924, "\u0120next": 1925, "\u0120har": 1926, "ica": 1927, "uf": 1928, "\u0120hoch": 1929, "\u0120before": 1930, "\u0120mil": 1931, "\u0120nat\u00c3\u00bcr": 1932, "ased": 1933, "kten": 1934, "reib": 1935, "\u0120einzel": 1936, "\u0120redu": 1937, "mail": 1938, "\u0120consider": 1939, "ock": 1940, "urch": 1941, "isl": 1942, "\u0120inde": 1943, "\u0120political": 1944, "ca": 1945, "\u0120addition": 1946, "\u0120pal": 1947, "fte": 1948, "\u0120b\u00c3\u00bcr": 1949, "\u0120individ": 1950, "\u0120city": 1951, "\u0120k\u00c3\u00b6nn": 1952, "lau": 1953, "\u0120[": 1954, "bed": 1955, "ude": 1956, "innen": 1957, "\u0120wettbewer": 1958, "\u0120grow": 1959, "\u0120kr": 1960, "\u0120machen": 1961, "ence": 1962, "\u0120deshalb": 1963, "ctor": 1964, "\u0120kin": 1965, "\u0120id": 1966, "ness": 1967, "\u012016": 1968, "\u0120reas": 1969, "ante": 1970, "\u0120angelegenheiten": 1971, "\u0120beim": 1972, "\u0120security": 1973, "\u0120partner": 1974, "ders": 1975, "ctions": 1976, "\u0120ann": 1977, "\u0120hist": 1978, "ists": 1979, "\u0120erst": 1980, "\u0120wirk": 1981, "eld": 1982, "\u0120schon": 1983, "annt": 1984, "ting": 1985, "\u0120allen": 1986, "\u0120change": 1987, "\u0120rele": 1988, "\u0120seite": 1989, "pre": 1990, "\u0120home": 1991, "ways": 1992, "schr": 1993, "\u0120train": 1994, "\u012025": 1995, "\u0120child": 1996, "\u00c3\u00bcnd": 1997, "\u0120jahren": 1998, "imin": 1999, "\u0120reviews": 2000, "\u0120trade": 2001, "\u0120cooperation": 2002, "\u0120zur\u00c3\u00bcck": 2003, "ruktur": 2004, "gress": 2005, "falls": 2006, "\u0120steht": 2007, "\u0120ret": 2008, "bewert": 2009, "aterial": 2010, "\u0120etwas": 2011, "\u0120since": 2012, "\u0120think": 2013, "\u0120\u00c3\u00b6": 2014, "\u0120beisp": 2015, "reichen": 2016, "syste": 2017, "\u0120kommissar": 2018, "\u0120control": 2019, "\u0120agricult": 2020, "\u0120bedeut": 2021, "isierung": 2022, "\u0120gemeinschaft": 2023, "\u0120funktion": 2024, "\u0120ans": 2025, "\u0120sele": 2026, "\u0120unseren": 2027, "\u0120issue": 2028, "\u0120download": 2029, "\u0120erhalten": 2030, "\u0120proposal": 2031, "ordnung": 2032, "punkt": 2033, "\u0120within": 2034, "\u0120brauch": 2035, "ismus": 2036, "\u0120common": 2037, "ving": 2038, "\u0120ach": 2039, "\u0120stra": 2040, "\u0120erfolg": 2041, "hof": 2042, "une": 2043, "fast": 2044, "\u0120visit": 2045, "oto": 2046, "\u0120rights": 2047, "\u0120ble": 2048, "abil": 2049, "\u0120\u00e2\u0124\u00ac": 2050, "inen": 2051, "\u0120daf\u00c3\u00bcr": 2052, "\u0120amer": 2053, "\u0120schne": 2054, "\u0120benutz": 2055, "\u0120mult": 2056, "\u0120log": 2057, "fern": 2058, "\u0120contr": 2059, "\u0120position": 2060, "\u0120neg": 2061, "\u0120int": 2062, "han": 2063, "\u012013": 2064, "cret": 2065, "\u0120management": 2066, "\u0120rahmen": 2067, "sk": 2068, "\u0120health": 2069, "\u0120personal": 2070, "\u0120directive": 2071, "ccess": 2072, "ec": 2073, "bau": 2074, "\u012022": 2075, "\u0120key": 2076, "\u0120budget": 2077, "oren": 2078, "\u0120say": 2079, "erence": 2080, "spra": 2081, "\u012017": 2082, "iste": 2083, "uth": 2084, "\u0120interest": 2085, "cri": 2086, "\u0120verwend": 2087, "\u0120kol": 2088, "\u0120implement": 2089, "\u0120infr": 2090, "\u0120sal": 2091, "ob": 2092, "ucht": 2093, "res": 2094, "reg": 2095, "bewertungen": 2096, "\u0120author": 2097, "\u0120prev": 2098, "\u0120protection": 2099, "\u0120put": 2100, "\u0120during": 2101, "ichten": 2102, "ahn": 2103, "ets": 2104, "ahre": 2105, "\u0120ren": 2106, "\u0120detail": 2107, "iften": 2108, "\u0120posit": 2109, "\u0120bec": 2110, "\u0120gr\u00c3\u00b6\u00c3\u0141": 2111, "\u0120maj": 2112, "\u0120g\u00c3\u00a4stebewertungen": 2113, "ker": 2114, "\u00c3\u00b6t": 2115, "\u0120w\u00c3\u00a4hr": 2116, "\u0120legisl": 2117, "ough": 2118, "\u0120sum": 2119, "\u0120verf\u00c3\u00bcgung": 2120, "\u0120site": 2121, "\u0120vertre": 2122, "\u0120date": 2123, "\u0120deutsch": 2124, "earch": 2125, "ef": 2126, "\u0120present": 2127, "ird": 2128, "\u0120cho": 2129, "setzung": 2130, "ential": 2131, "\u0120ergeb": 2132, "\u0120proced": 2133, "\u0120food": 2134, "\u0120pa": 2135, "\u0120park": 2136, "\u0120doc": 2137, "\u0120research": 2138, "\u0120unterst\u00c3\u00bctzung": 2139, "\u0120success": 2140, "lan": 2141, "\u0120staff": 2142, "\u0120hau": 2143, "off": 2144, "\u0120sing": 2145, "med": 2146, "eu": 2147, "unde": 2148, "\u0120customers": 2149, "allen": 2150, "\u0120tax": 2151, "\u0120house": 2152, "spr": 2153, "under": 2154, "ungsant": 2155, "\u0120certain": 2156, "bereich": 2157, "f\u00c3\u00bchrt": 2158, "\u0120tel": 2159, "\u0120consum": 2160, "\u0120gre": 2161, "\u0120angeb": 2162, "\u0120span": 2163, "let": 2164, "\u0120vorschlag": 2165, "ged": 2166, "icher": 2167, "ipp": 2168, "\u0120lage": 2169, "\u0120company": 2170, "stellung": 2171, "bt": 2172, "amer": 2173, "\u0120law": 2174, "\u0120welcome": 2175, "\u0120areas": 2176, "\u012024": 2177, "\u0120dial": 2178, "\u0120bil": 2179, "arn": 2180, "iter": 2181, "\u0120non": 2182, "\u0120kommen": 2183, "\u0120test": 2184, "ums": 2185, "\u0120scha": 2186, "ibution": 2187, "\u0120mer": 2188, "\u0120rules": 2189, "\u00c3\u00a4tze": 2190, "\u0120haupt": 2191, "olution": 2192, "fre": 2193, "\u0120energie": 2194, "ierungs": 2195, "\u0120interess": 2196, "schriften": 2197, "\u0120wann": 2198, "other": 2199, "\u0120power": 2200, "\u0120members": 2201, "\u0120standard": 2202, "\u0120achie": 2203, "markt": 2204, "\u0120address": 2205, "\u0120discuss": 2206, "ided": 2207, "eder": 2208, "\u0120read": 2209, "zess": 2210, "\u0120private": 2211, "ziel": 2212, "por": 2213, "\u0120expl": 2214, "cken": 2215, "\u0120problems": 2216, "\u0120jeder": 2217, "ror": 2218, "\u0120cro": 2219, "\u0120tro": 2220, "kret": 2221, "lossen": 2222, "\u0120post": 2223, "mitted": 2224, "weit": 2225, "cing": 2226, "\u0120nat\u00c3\u00bcrlich": 2227, "\u0120fahr": 2228, "\u0120breakfast": 2229, "\u0120m\u00c3\u00b6glichkeit": 2230, "burg": 2231, "\u0120wollen": 2232, "ars": 2233, "gemein": 2234, "\u0120geben": 2235, "\u0120systems": 2236, "\u0120ms": 2237, "uchen": 2238, "\u0120sowie": 2239, "it\u00c3\u00a4ten": 2240, "amm": 2241, "esen": 2242, "\u0120major": 2243, "\u0120abs": 2244, "\u0120tar": 2245, "\u0120enter": 2246, "\u0120sport": 2247, "fon": 2248, "asch": 2249, "\u0120markt": 2250, "\u0120did": 2251, "\u0120dav": 2252, "schutz": 2253, "ants": 2254, "\u0120welche": 2255, "\u0120country": 2256, "\u0120dar\u00c3\u00bcber": 2257, "\u0120check": 2258, "\u0120aktiv": 2259, "\u0120distr": 2260, "\u0120secret": 2261, "\u0120stre": 2262, "\u0120alles": 2263, "\u0120lim": 2264, "tend": 2265, "\u0120defin": 2266, "\u0120ak": 2267, "\u0120b\u00c3\u00bcrger": 2268, "agen": 2269, "imes": 2270, "\u0120ens": 2271, "\u0120vide": 2272, "uen": 2273, "\u0120hostel": 2274, "\u0120kunden": 2275, "\u0120bess": 2276, "inge": 2277, "\u0120always": 2278, "\u0120denn": 2279, "ually": 2280, "\u0120untersch": 2281, "\u0120disk": 2282, "\u0120jahre": 2283, "\u0120needs": 2284, "\u0120somet": 2285, "\u0120san": 2286, "\u0120debate": 2287, "ordin": 2288, "\u0120mag": 2289, "iges": 2290, "\u0120findet": 2291, "\u0120news": 2292, "\u012021": 2293, "\u0120look": 2294, "ogra": 2295, "\u0120wort": 2296, "\u0120abstimmung": 2297, "\u0120au\u00c3\u0141erdem": 2298, "\u0120tot": 2299, "\u0120stellen": 2300, "\u0120entscheid": 2301, "\u0120cult": 2302, "antwort": 2303, "\u0120cit": 2304, "\u0120dienst": 2305, "ises": 2306, "\u0120l\u00c3\u00b6s": 2307, "umen": 2308, "\u0120partn": 2309, "ritte": 2310, "schaften": 2311, "\u0120reserv": 2312, "ek": 2313, "lungs": 2314, "stat": 2315, "\u0120chang": 2316, "arten": 2317, "ller": 2318, "\u0120besch\u00c3\u00a4ft": 2319, "\u0120vertrag": 2320, "\u0120ask": 2321, "\u0120produkt": 2322, "ott": 2323, "alen": 2324, "zus": 2325, "\u0120court": 2326, "\u0120lat": 2327, "zug": 2328, "ache": 2329, "legt": 2330, "\u0120communic": 2331, "\u0120current": 2332, "\u0120verg": 2333, "\u0120regel": 2334, "\u0120fr\u00c3\u00bch": 2335, "frage": 2336, "\u0120geh\u00c3\u00b6r": 2337, "gaben": 2338, "\u0120heraus": 2339, "\u0120km": 2340, "\u0120colle": 2341, "kungen": 2342, "\u0120build": 2343, "\u0120frien": 2344, "50": 2345, "\u0120gol": 2346, "\u0120top": 2347, "\u0120complete": 2348, "\u0120material": 2349, "\u0120product": 2350, "\u0120mess": 2351, "\u0120jan": 2352, "\u0120beispiel": 2353, "lungen": 2354, "\u0120dialog": 2355, "\u0120water": 2356, "\u0120dok": 2357, "\u0120committe": 2358, "ized": 2359, "\u0120komp": 2360, "ief": 2361, "\u0120come": 2362, "\u0120automat": 2363, "\u0120life": 2364, "teilung": 2365, "leit": 2366, "\u0120wal": 2367, "joy": 2368, "19": 2369, "assung": 2370, "altung": 2371, "\u0120instr": 2372, "ared": 2373, "\u0120better": 2374, "\u0120represent": 2375, "\u0120verk": 2376, "\u0120landwirtschaft": 2377, "yn": 2378, "ci": 2379, "\u0120transpar": 2380, "\u0120kinder": 2381, "\u0120list": 2382, "\u0120vielen": 2383, "\u0120enjoy": 2384, "\u0120conclus": 2385, "\u0120lab": 2386, "\u0120location": 2387, "\u0120give": 2388, "omen": 2389, "\u0120100": 2390, "\u0120ve": 2391, "\u0120arbeits": 2392, "\u012050": 2393, "\u0120klicken": 2394, "\u0120team": 2395, "\u0120another": 2396, "ober": 2397, "\u0120preis": 2398, "arch": 2399, "\u0120vi": 2400, "\u0120win": 2401, "\u0120univers": 2402, "\u0120fehl": 2403, "\u0120ihrem": 2404, "\u0120minutes": 2405, "letz": 2406, "\u0120n\u00c3\u00a4ch": 2407, "\u0120direkt": 2408, "indet": 2409, "asse": 2410, "zieh": 2411, "\u0120bestimm": 2412, "\u0120taken": 2413, "12": 2414, "agt": 2415, "\u0120anal": 2416, "\u0120zust\u00c3\u00a4nd": 2417, "politik": 2418, "\u0120adopted": 2419, "room": 2420, "ichter": 2421, "\u0120necess": 2422, "ults": 2423, "\u0120using": 2424, "\u0120arch": 2425, "\u00c3\u00a4d": 2426, "\u0120pop": 2427, "iving": 2428, "ission": 2429, "\u0120decision": 2430, "\u0120sever": 2431, "dings": 2432, "\u0120tal": 2433, "\u0120politik": 2434, "\u0120lebens": 2435, "\u0120edu": 2436, "ichts": 2437, "\u0120china": 2438, "\u0120herrn": 2439, "okrat": 2440, "\u0120shall": 2441, "\u0120spra": 2442, "ellschaft": 2443, "\u0120means": 2444, "\u0120nah": 2445, "bild": 2446, "\u0120questions": 2447, "\u0120believe": 2448, "\u0120einmal": 2449, "\u0120mad": 2450, "\u0120lux": 2451, "\u0120provide": 2452, "gabe": 2453, "\u0120tem": 2454, "the": 2455, "\u0120democ": 2456, "igkeiten": 2457, "\u0120project": 2458, "\u0120vot": 2459, "\u0120gesch\u00c3\u00a4ft": 2460, "\u0120fiel": 2461, "\u0120because": 2462, "\u00c3\u00b6l": 2463, "\u0120staats": 2464, "zo": 2465, "gew": 2466, "vention": 2467, "\u0120progress": 2468, "st\u00c3\u00bcck": 2469, "\u0120w\u00c3\u00bcrde": 2470, "\u0120gru": 2471, "\u0120conne": 2472, "\u0120repub": 2473, "\u0120upd": 2474, "xim": 2475, "\u0120kult": 2476, "\u0120perfe": 2477, "\u0120views": 2478, "f\u00c3\u00a4h": 2479, "\u0120ausw\u00c3\u00a4rt": 2480, "zept": 2481, "\u0120short": 2482, "\u0120thema": 2483, "\u0120\u0120": 2484, "\u0120comfort": 2485, "\u0120industry": 2486, "\u0120ja": 2487, "undheit": 2488, "\u0120stadt": 2489, "\u0120pract": 2490, "\u0120erforder": 2491, "gangen": 2492, "\u0120result": 2493, "\u0120*": 2494, "\u0120wach": 2495, "vement": 2496, "\u0120!": 2497, "ites": 2498, "\u0120tradition": 2499, "\u0120partners": 2500, "ragen": 2501, "\u0120bieten": 2502, "\u0120rad": 2503, "wards": 2504, "f\u00c3\u00bchrung": 2505, "\u0120speak": 2506, "\u0120verbrauch": 2507, "gs": 2508, "\u0120d\u00c3\u00bcr": 2509, "ablish": 2510, "\u0120ern": 2511, "\u0120centre": 2512, "verfahren": 2513, "\u0120request": 2514, "\u0120dom": 2515, "gehen": 2516, "\u0120richtlinie": 2517, "\u0120schluss": 2518, "\u0120dig": 2519, "ika": 2520, "reit": 2521, "\u0120citiz": 2522, "\u0120jav": 2523, "aufen": 2524, "grund": 2525, "mon": 2526, "ino": 2527, "\u0120glau": 2528, "\u0120frank": 2529, "\u0120verantwort": 2530, "\u0120st\u00c3\u00a4r": 2531, "\u0120ec": 2532, "\u0120darauf": 2533, "\u0120secretary": 2534, "quis": 2535, "\u0120pap": 2536, "ash": 2537, "\u0120weg": 2538, "cher": 2539, "\u0120third": 2540, "ints": 2541, "\u0120profession": 2542, "\u0120near": 2543, "ditions": 2544, "\u0120allow": 2545, "\u0120fer": 2546, "\u0120stim": 2547, "sekret": 2548, "):": 2549, "orte": 2550, "\u0120institution": 2551, "dr": 2552, "\u0120account": 2553, "ool": 2554, "m\u00c3\u00b6glich": 2555, "\u0120gilt": 2556, "ches": 2557, "uten": 2558, "\u0120typ": 2559, "isches": 2560, "\u0120regard": 2561, "\u0120orig": 2562, "\u0120modified": 2563, "\u0120fisch": 2564, "\u0120single": 2565, "\u0120several": 2566, "\u0120prom": 2567, "\u0120allerdings": 2568, "\u0120gr\u00c3\u00bcn": 2569, "\u0120ii": 2570, "\u0120educ": 2571, "\u0120genau": 2572, "row": 2573, "\u0120gro\u00c3\u0141e": 2574, "\u0120establish": 2575, "\u0120forsch": 2576, "\u0120name": 2577, "schein": 2578, "\u0120submitted": 2579, "\u0120kontro": 2580, "\u0120run": 2581, "orn": 2582, "\u0120def": 2583, "\u0120vill": 2584, "\u0120begr\u00c3\u00bc": 2585, "\u0120turn": 2586, "\u0120doub": 2587, "llent": 2588, "fehl": 2589, "liches": 2590, "ilities": 2591, "ppe": 2592, "\u0120example": 2593, "\u0120based": 2594, "unkte": 2595, "uter": 2596, "program": 2597, "\u0120clos": 2598, "gestellt": 2599, "\u0120besteht": 2600, "\u0120flex": 2601, "\u00c3\u00bcssel": 2602, "go": 2603, "\u0120tool": 2604, "\u0120hope": 2605, "ww": 2606, "istance": 2607, "lands": 2608, "\u0120large": 2609, "\u0120hilfe": 2610, "\u0120committee": 2611, "pr\u00c3\u00bc": 2612, "ux": 2613, "\u0120costs": 2614, "\u0120mu\u00c3\u0141": 2615, "\u0120elect": 2616, "\u0120kre": 2617, "\u0120\u00c3\u00bcbernachten": 2618, "\u0120tur": 2619, "\u0120sor": 2620, "ikel": 2621, "spolitik": 2622, "\u0120projects": 2623, "\u0120fern": 2624, "\u0120notwend": 2625, "uge": 2626, "sekret\u00c3\u00a4r": 2627, "tt": 2628, "\u0120growth": 2629, "\u0120lea": 2630, "ension": 2631, "\u0120fav": 2632, "\u0120inner": 2633, "folger": 2634, "ktionen": 2635, "\u0120\u00c3\u00a4nderungsant": 2636, "\u0120demokrat": 2637, "\u0120few": 2638, "\u0120exist": 2639, "lik": 2640, "\u0120issues": 2641, "\u0120ear": 2642, "\u0120tas": 2643, "11": 2644, "\u0120file": 2645, "\u0120details": 2646, "etzen": 2647, "\u0120f\u00c3\u00b6rder": 2648, "\u0120gesundheit": 2649, "l\u00c3\u00a4nder": 2650, "igten": 2651, "ifft": 2652, "\u0120option": 2653, "\u0120verkehr": 2654, "ommend": 2655, "\u0120chr": 2656, "\u0120feat": 2657, "\u0120local": 2658, "\u0120wish": 2659, "fig": 2660, "oten": 2661, "\u0120langu": 2662, "\u0120less": 2663, "\u0120r\u00c3\u00bcck": 2664, "\u0120kurz": 2665, "ique": 2666, "des": 2667, "\u0120allgemein": 2668, "\u0120basis": 2669, "\u0120extre": 2670, "\u0120zukunft": 2671, "h\u00c3\u00a4ng": 2672, "ength": 2673, "bin": 2674, "\u0120around": 2675, "\u0120erweit": 2676, "asst": 2677, "\u0120abge": 2678, "ichtet": 2679, "\u0120aspe": 2680, "\u0120investment": 2681, "\u0120price": 2682, "ots": 2683, "raum": 2684, "\u0120opport": 2685, "\u0120tw": 2686, "\u0120sector": 2687, "uments": 2688, "\u0120benef": 2689, "feren": 2690, "\u00c3\u00a4hlen": 2691, "ingungen": 2692, "\u0120seiner": 2693, "amt": 2694, "\u0120children": 2695, "\u0120dan": 2696, "\u0120origin": 2697, "df": 2698, "\u0120sitz": 2699, "\u0120anwend": 2700, "griff": 2701, "\u0120opportun": 2702, "iation": 2703, "\u0120probleme": 2704, "\u01202006": 2705, "\u0120show": 2706, "z\u00c3\u00bc": 2707, "\u0120saf": 2708, "ias": 2709, "\u0120aussch": 2710, "\u0120justice": 2711, "\u0120cop": 2712, "\u0120derzeit": 2713, "ype": 2714, "\u0120brauchen": 2715, "\u0120gute": 2716, "\u0120never": 2717, "\u0120germany": 2718, "\u00c3\u00a4gt": 2719, "\u0120approach": 2720, "\u0120metho": 2721, "\u0120really": 2722, "\u012029": 2723, "\u0120struct": 2724, "\u01202000": 2725, "bet": 2726, "\u0120done": 2727, "\u00c3\u0141e": 2728, "\u0120user": 2729, "ding": 2730, "\u0120obje": 2731, "\u0120excellent": 2732, "tag": 2733, "\u0120lead": 2734, "\u0120emp": 2735, "\u0120zweit": 2736, "\u0120forward": 2737, "\u0120ident": 2738, "\u0120optim": 2739, "\u0120ausw\u00c3\u00a4rtige": 2740, "ban": 2741, "iety": 2742, "\u0120strategy": 2743, "\u0120ersten": 2744, "\u0120(+": 2745, "ily": 2746, "cel": 2747, "\u0120citizens": 2748, "by": 2749, "\u0120reach": 2750, "\u0120four": 2751, "\u0120w\u00c3\u00a4hrend": 2752, "\u0120care": 2753, "\u0120necessary": 2754, "kung": 2755, "angen": 2756, "\u0120w\u00c3\u00a4re": 2757, "bank": 2758, "\u0120working": 2759, "\u0120unt": 2760, "\u0120specific": 2761, "\u0120call": 2762, "\u0120jul": 2763, "ively": 2764, "\u0120natur": 2765, "dy": 2766, "\u0120bew": 2767, "\u0120uk": 2768, "\u0120punkt": 2769, "\u0120proto": 2770, "\u0120sagen": 2771, "\u0120frame": 2772, "\u0120reason": 2773, "oney": 2774, "\u0120recommend": 2775, "\u0120vier": 2776, "r\u00c3\u00a4n": 2777, "\u0120she": 2778, "\u0120appe": 2779, "\u0120innovation": 2780, "isions": 2781, "\u0120ende": 2782, "\u0120continue": 2783, "thing": 2784, "\u0120macht": 2785, "\u0120hostels": 2786, "\u0120windows": 2787, "\u0120besonders": 2788, "ehm": 2789, "\u0120production": 2790, "\u0120yet": 2791, "\u0120bedeutung": 2792, "r\u00c3\u00a4": 2793, "\u0120schutz": 2794, "\u0120book": 2795, "sprache": 2796, "\u0120cat": 2797, "ify": 2798, "\u0120integration": 2799, "ented": 2800, "zimmer": 2801, "\u0120nov": 2802, "\u0120conclusions": 2803, "\u0120mind": 2804, "uty": 2805, "\u0120hard": 2806, ".)": 2807, "\u0120k\u00c3\u00bc": 2808, "\u0120note": 2809, "\u0120mom": 2810, "\u0120consult": 2811, "\u0120ebenfalls": 2812, "eten": 2813, "icial": 