{
  "[PAD]": 0,
  "[BOS]": 1,
  "[EOS]": 2,
  "[UNK]": 3,
  "!": 4,
  "#": 5,
  "$": 6,
  "%": 7,
  "&": 8,
  "(": 9,
  ")": 10,
  "*": 11,
  "+": 12,
  ",": 13,
  "-": 14,
  ".": 15,
  "/": 16,
  "0": 17,
  "1": 18,
  "2": 19,
  "3": 20,
  "4": 21,
  "5": 22,
  "6": 23,
  "7": 24,
  "8": 25,
  "9": 26,
  ":": 27,
  ";": 28,
  "?": 29,
  "@": 30,
  "[": 31,
  "\\": 32,
  "]": 33,
  "_": 34,
  "a": 35,
  "b": 36,
  "c": 37,
  "d": 38,
  "e": 39,
  "f": 40,
  "g": 41,
  "h": 42,
  "i": 43,
  "j": 44,
  "k": 45,
  "l": 46,
  "m": 47,
  "n": 48,
  "o": 49,
  "p": 50,
  "q": 51,
  "r": 52,
  "s": 53,
  "t": 54,
  "u": 55,
  "v": 56,
  "w": 57,
  "x": 58,
  "y": 59,
  "z": 60,
  "|": 61,
  "\u00a3": 62,
  "\u00a4": 63,
  "\u00ac": 64,
  "\u00b6": 65,
  "\u00bc": 66,
  "\u00c2": 67,
  "\u00c3": 68,
  "\u00e2": 69,
  "\u0120": 70,
  "\u0124": 71,
  "\u0141": 72,
  "en": 73,
  "er": 74,
  "\u0120d": 75,
  "\u0120t": 76,
  "in": 77,
  "\u0120a": 78,
  "ch": 79,
  "\u0120th": 80,
  "on": 81,
  "es": 82,
  "\u0120w": 83,
  "\u0120s": 84,
  "un": 85,
  "is": 86,
  "it": 87,
  "at": 88,
  "\u0120the": 89,
  "\u0120b": 90,
  "ie": 91,
  "re": 92,
  "\u0120m": 93,
  "or": 94,
  "\u0120e": 95,
  "an": 96,
  "\u0120p": 97,
  "\u0120f": 98,
  "ich": 99,
  "\u0120in": 100,
  "ion": 101,
  "\u0120h": 102,
  "\u0120o": 103,
  "\u0120c": 104,
  "al": 105,
  "\u0120un": 106,
  "ro": 107,
  "ar": 108,
  "\u0120g": 109,
  "\u0120an": 110,
  "\u0120v": 111,
  "\u0120n": 112,
  "ent": 113,
  "as": 114,
  "le": 115,
  "te": 116,
  "us": 117,
  "\u0120die": 118,
  "\u00c3\u00bc": 119,
  "\u00c3\u00a4": 120,
  "\u0120be": 121,
  "ung": 122,
  "\u0120to": 123,
  "\u0120of": 124,
  "\u0120der": 125,
  "\u0120i": 126,
  "\u0120z": 127,
  "ing": 128,
  "ur": 129,
  "om": 130,
  "ll": 131,
  "\u0120and": 132,
  "ig": 133,
  "\u0120k": 134,
  "\u0120is": 135,
  "\u0120und": 136,
  "ed": 137,
  "st": 138,
  "ir": 139,
  "\u0120ein": 140,
  "em": 141,
  "\u0120re": 142,
  "ra": 143,
  "ic": 144,
  "el": 145,
  "\u0120l": 146,
  "ut": 147,
  "eit": 148,
  "ies": 149,
  "icht": 150,
  "\u0120das": 151,
  "\u0120eu": 152,
  "ation": 153,
  "\u0120ver": 154,
  "ol": 155,
  "et": 156,
  "\u0120that": 157,
  "rop": 158,
  "sch": 159,
  "der": 160,
  "am": 161,
  "ter": 162,
  "\u0120zu": 163,
  "den": 164,
  "\u0120au": 165,
  "omm": 166,
  "ten": 167,
  "ul": 168,
  "\u0120wir": 169,
  "ge": 170,
  "ve": 171,
  "ber": 172,
  "\u0120r": 173,
  "il": 174,
  "\u0120st": 175,
  "\u0120we": 176,
  "\u0120ha": 177,
  "hr": 178,
  "\u0120for": 179,
  "lich": 180,
  "\u00c3\u00b6": 181,
  "\u00c3\u00bcr": 182,
  "isch": 183,
  "ct": 184,
  "gen": 185,
  "\u0120europ": 186,
  "id": 187,
  "um": 188,
  "\u0120den": 189,
  "\u0120on": 190,
  "\u0120wh": 191,
  "\u0120no": 192,
  "ein": 193,
  "\u0120er": 194,
  "iss": 195,
  "ere": 196,
  "\u0120it": 197,
  "ly": 198,
  "\u0120al": 199,
  "\u0120pro": 200,
  "\u0120dies": 201,
  "de": 202,
  "\u0120im": 203,
  "\u0120so": 204,
  "\u0120ge": 205,
  "im": 206,
  "ier": 207,
  "ess": 208,
  "\u0120con": 209,
  "ort": 210,
  "\u0120this": 211,
  "\u0120pr": 212,
  "ff": 213,
  "os": 214,
  "ben": 215,
  "\u00c3\u0141": 216,
  "\u0120auf": 217,
  "\u0120mit": 218,
  "\u0120j": 219,
  "ver": 220,
  "\u0120as": 221,
  "and": 222,
  "est": 223,
  "ce": 224,
  "\u0120ich": 225,
  "\u0120par": 226,
  "\u0120f\u00c3\u00bcr": 227,
  "\u0120co": 228,
  "\u0120dass": 229,
  "ach": 230,
  "ommiss": 231,
  "\u0120von": 232,
  "men": 233,
  "\u0120ist": 234,
  "\u0120des": 235,
  "\u0120de": 236,
  "\u0120vor": 237,
  "kt": 238,
  "ill": 239,
  "ft": 240,
  "\u0120are": 241,
  "\u0120ne": 242,
  "ommission": 243,
  "ischen": 244,
  "ith": 245,
  "\u0120aus": 246,
  "ab": 247,
  "\u0120es": 248,
  "\u0120nicht": 249,
  "\u0120le": 250,
  "\u0120with": 251,
  "\u0120not": 252,
  "\u0120ab": 253,
  "\u0120se": 254,
  "\u00c3\u00a4n": 255,
  "uld": 256,
  "pp": 257,
  "\u0120dem": 258,
  "th": 259,
  "ungen": 260,
  "ment": 261,
  "\u0120europe": 262,
  "\u0120wer": 263,
  "\u00c3\u00bcber": 264,
  "tr": 265,
  "ke": 266,
  "\u0120als": 267,
  "\u0120have": 268,
  "\u0120sch": 269,
  "\u0120ma": 270,
  "op": 271,
  "\u0120eine": 272,
  "iv": 273,
  "ts": 274,
  "ate": 275,
  "ident": 276,
  "la": 277,
  "ind": 278,
  "ould": 279,
  "we": 280,
  "\u0120her": 281,
  "\u0120all": 282,
  "\u0120su": 283,
  "ive": 284,
  "\u0120werden": 285,
  "\u0120en": 286,
  "sp": 287,
  "\u0120ex": 288,
  "ament": 289,
  "lie": 290,
  "ity": 291,
  "\u0120sich": 292,
  "\u0120sie": 293,
  "ust": 294,
  "\u0120um": 295,
  "ial": 296,
  "\u0120\u00c3\u00bcber": 297,
  "\u0120uns": 298,
  "\u0120ent": 299,
  "\u0120which": 300,
  "\u0120will": 301,
  "uss": 302,
  "qu": 303,
  "\u0120y": 304,
  "nen": 305,
  "\u0120do": 306,
  "\u0120me": 307,
  "ant": 308,
  "\u0120da": 309,
  "\u0120auch": 310,
  "\u0120reg": 311,
  "\u0120european": 312,
  "\u0120europ\u00c3\u00a4": 313,
  "\u0120parl": 314,
  "\u0120sh": 315,
  "sen": 316,
  "ck": 317,
  "und": 318,
  "ib": 319,
  "\u0120pol": 320,
  "ann": 321,
  "ore": 322,
  "igen": 323,
  "\u0120ber": 324,
  "\u0120by": 325,
  "ht": 326,
  "00": 327,
  "ste": 328,
  "ungs": 329,
  "\u0120union": 330,
  "ay": 331,
  "hal": 332,
  "\u0120sp": 333,
  "\u0120coun": 334,
  "\u0120mr": 335,
  "end": 336,
  "\u0120fra": 337,
  "\u0120at": 338,
  "ow": 339,
  "\u0120commission": 340,
  "scha": 341,
  "\u0120wie": 342,
  "\u0120has": 343,
  "\u0120or": 344,
  "ern": 345,
  "\u0120unter": 346,
  "ions": 347,
  "ik": 348,
  "hen": 349,
  "ug": 350,
  "if": 351,
  "\u0120herr": 352,
  "iel": 353,
  "\u0120ar": 354,
  "be": 355,
  "ers": 356,
  "ien": 357,
  "\u0120res": 358,
  "port": 359,
  "ist": 360,
  "ah": 361,
  "\u0120was": 362,
  "ect": 363,
  "\u0120wor": 364,
  "\u0120pres": 365,
  "\u0120ges": 366,
  "gr": 367,
  "\u0120inter": 368,
  "\u0120wird": 369,
  "ag": 370,
  "ne": 371,
  "ad": 372,
  "tz": 373,
  "\u01202": 374,
  "for": 375,
  "ure": 376,
  "heit": 377,
  "ain": 378,
  "ische": 379,
  "\u0120there": 380,
  "\u0120-": 381,
  "\u0120haben": 382,
  "\u0120comm": 383,
  "\u0120hat": 384,
  "schaft": 385,
  "etz": 386,
  "rom": 387,
  "\u0120sind": 388,
  "\u0120gr": 389,
  "\u00c3\u00a4s": 390,
  "ens": 391,
  "\u0120com": 392,
  "ted": 393,
  "up": 394,
  "me": 395,
  "\u01201": 396,
  "ahr": 397,
  "\u0120ch": 398,
  "aus": 399,
  "\u0120bes": 400,
  "\u0120he": 401,
  "llen": 402,
  "\u0120am": 403,
  "ot": 404,
  "all": 405,
  "her": 406,
  "\u0120also": 407,
  "\u0120dar": 408,
  "ang": 409,
  "\u0120m\u00c3\u00b6": 410,
  "\u0120stat": 411,
  "chte": 412,
  "beit": 413,
  "\u0120kommission": 414,
  "\u0120zur": 415,
  "\u0120us": 416,
  "\u0120ag": 417,
  "ue": 418,
  "\u0120ho": 419,
  "ember": 420,
  "\u00c3\u00a4nder": 421,
  "\u0120yo": 422,
  "rit": 423,
  "ise": 424,
  "\u0120nach": 425,
  "keit": 426,
  "aten": 427,
  "uch": 428,
  "\u0120our": 429,
  "ard": 430,
  "ges": 431,
  "enn": 432,
  "\u0120europ\u00c3\u00a4ischen": 433,
  "\u0120part": 434,
  "au": 435,
  "\u0120di": 436,
  "\u0120would": 437,
  "se": 438,
  "\u0120mein": 439,
  "\u0120sein": 440,
  "ational": 441,
  "\u00c3\u00a4sident": 442,
  "eren": 443,
  "\u0120diese": 444,
  "\u0120bei": 445,
  "\u0120should": 446,
  "lichen": 447,
  "ations": 448,
  "\u0120ih": 449,
  "ige": 450,
  "ran": 451,
  "\u0120ste": 452,
  "\u0120man": 453,
  "\u0120kon": 454,
  "\u00c3\u00b6n": 455,
  "\u0120fin": 456,
  "\u0120ta": 457,
  "\u0120but": 458,
  "\u00c3\u00a4r": 459,
  "du": 460,
  "\u00c3\u00bcs": 461,
  "\u0120gro": 462,
  "\u0120polit": 463,
  "ze": 464,
  "\u0120from": 465,
  "\u0120member": 466,
  "\u0120fa": 467,
  "\u0120str": 468,
  "ord": 469,
  "od": 470,
  "\u0120rat": 471,
  "cht": 472,
  "\u0120must": 473,
  "pr": 474,
  "\u0120go": 475,
  "\u0120ad": 476,
  "\u0120dur": 477,
  "ement": 478,
  "\u0120te": 479,
  "\u0120qu": 480,
  "\u0120li": 481,
  "ult": 482,
  "\u0120president": 483,
  "\u0120parlament": 484,
  "ken": 485,
  "ip": 486,
  "able": 487,
  "zu": 488,
  "\u0120comp": 489,
  "ther": 490,
  "\u0120k\u00c3\u00b6n": 491,
  "ical": 492,
  "\u0120been": 493,
  "cc": 494,
  "\u0120pr\u00c3\u00a4sident": 495,
  "\u0120ra": 496,
  "\u0120dis": 497,
  "hmen": 498,
  "iament": 499,
  "ommen": 500,
  "\u0120bericht": 501,
  "ert": 502,
  "\u0120gen": 503,
  "\u0120parliament": 504,
  "\u0120bet": 505,
  "\u0120einer": 506,
  "our": 507,
  "ition": 508,
  "ick": 509,
  "elt": 510,
  "ble": 511,
  "ud": 512,
  "\u0120sa": 513,
  "f\u00c3\u00bc": 514,
  "\u0120dieser": 515,
  "ution": 516,
  "fen": 517,
  "cial": 518,
  "\u00c3\u00bcn": 519,
  "\u0120countr": 520,
  "\u0120gem": 521,
  "\u0120prop": 522,
  "\u0120you": 523,
  "form": 524,
  "out": 525,
  "\u0120m\u00c3\u00bcs": 526,
  "ast": 527,
  "sta": 528,
  "\u0120its": 529,
  "\u00c3\u00a4t": 530,
  "\u0120wenn": 531,
  "\u0120pos": 532,
  "iz": 533,
  "\u0120can": 534,
  "glie": 535,
  "\u0120durch": 536,
  "vel": 537,
  "\u0120app": 538,
  "og": 539,
  "anz": 540,
  "cil": 541,
  "chen": 542,
  "\u0120ob": 543,
  "ese": 544,
  "\u0120more": 545,
  "ish": 546,
  "ous": 547,
  "ome": 548,
  "ear": 549,
  "igh": 550,
  "\u00c3\u00b6r": 551,
  "onder": 552,
  "ute": 553,
  "\u0120einen": 554,
  "ieren": 555,
  "ction": 556,
  "\u0120m\u00c3\u00bcssen": 557,
  "\u0120zw": 558,
  "ger": 559,
  "\u0120states": 560,
  "liche": 561,
  "pt": 562,
  "con": 563,
  "reat": 564,
  "imm": 565,
  "\u0120report": 566,
  "\u0120200": 567,
  "\u0120m\u00c3\u00b6chte": 568,
  "itte": 569,
  "\u0120proble": 570,
  "ms": 571,
  "ary": 572,
  "\u0120soll": 573,
  "\u0120po": 574,
  "leg": 575,
  "\u0120mitglie": 576,
  "ose": 577,
  "oc": 578,
  "ass": 579,
  "\u0120these": 580,
  "ierung": 581,
  "\u0120imp": 582,
  "\u0120they": 583,
  "hl": 584,
  "mer": 585,
  "\u0120council": 586,
  "\u0120aber": 587,
  "ight": 588,
  "\u0120alle": 589,
  "\u0120noch": 590,
  "\u0120what": 591,
  "ub": 592,
  "\u0120need": 593,
  "\u0120fre": 594,
  "ok": 595,
  "\u0120wo": 596,
  "\u0120war": 597,
  "\u0120zum": 598,
  "sten": 599,
  "\u0120like": 600,
  "\u0120pe": 601,
  "\u0120pre": 602,
  "\u0120work": 603,
  "\u0120wur": 604,
  "rag": 605,
  "\u0120(": 606,
  "\u0120mar": 607,
  "rat": 608,
  "ely": 609,
  "\u0120zus": 610,
  "\u0120their": 611,
  "\u0120arbeit": 612,
  "ance": 613,
  "\u0120gegen": 614,
  "ime": 615,
  "\u0120inc": 616,
  "\u0120hin": 617,
  "\u0120ihr": 618,
  "\u0120gemein": 619,
  "lo": 620,
  "ap": 621,
  "nah": 622,
  "\u0120ind": 623,
  "\u0120k\u00c3\u00b6nnen": 624,
  "\u0120intern": 625,
  "\u0120mo": 626,
  "\u0120if": 627,
  "\u0120mitglied": 628,
  "\u0120propos": 629,
  "gan": 630,
  "\u0120kein": 631,
  "\u0120nur": 632,
  "age": 633,
  "\u0120who": 634,
  "stit": 635,
  "\u0120diesem": 636,
  "\u0120one": 637,
  "schen": 638,
  "mp": 639,
  "\u0120kann": 640,
  "\u0120polic": 641,
  "\u0120weit": 642,
  "legen": 643,
  "\u0120conc": 644,
  "che": 645,
  "ru": 646,
  "\u0120spe": 647,
  "\u0120cont": 648,
  "pport": 649,
  "fore": 650,
  "\u0120import": 651,
  "\u0120gew": 652,
  "sam": 653,
  "igkeit": 654,
  "\u0120verb": 655,
  "\u0120jed": 656,
  "staaten": 657,
  "\u0120men": 658,
  "ffen": 659,
  "\u0120very": 660,
  "\u0120mehr": 661,
  "\u0120my": 662,
  "\u0120sol": 663,
  "cy": 664,
  "he": 665,
  "wo": 666,
  "ally": 667,
  "\u0120muss": 668,
  "\u00c3\u00bcck": 669,
  "\u0120cons": 670,
  "glich": 671,
  "\u0120than": 672,
  "vent": 673,
  "iert": 674,
  "\u0120ter": 675,
  "ia": 676,
  "\u0120bec": 677,
  "gra": 678,
  "\u0120eff": 679,
  "\u0120out": 680,
  "\u0120resp": 681,
  "ktion": 682,
  "\u0120leg": 683,
  "\u0120ihre": 684,
  "\u0120acc": 685,
  "ammen": 686,
  "\u0120countries": 687,
  "\u00c3\u00bctz": 688,
  "are": 689,
  "lic": 690,
  "sib": 691,
  "\u0120entw": 692,
  "\u0120oder": 693,
  "\u0120europ\u00c3\u00a4ische": 694,
  "\u0120dam": 695,
  "\u0120ro": 696,
  "ring": 697,
  "wer": 698,
  "\u0120sit": 699,
  "\u0120frau": 700,
  "ugh": 701,
  "\u0120tran": 702,
  "lin": 703,
  "\u0120tra": 704,
  "ign": 705,
  "\u0120int": 706,
  "\u0120up": 707,
  "\u0120other": 708,
  "\u0120sehr": 709,
  "ced": 710,
  "\u0120dec": 711,
  "gram": 712,
  "\u0120vorsch": 713,
  "yste": 714,
  "\u0120zusammen": 715,
  "f\u00c3\u00bchr": 716,
  "ak": 717,
  "\u0120entsch": 718,
  "\u0120vo": 719,
  "\u0120about": 720,
  "\u0120agre": 721,
  "\u0120them": 722,
  "one": 723,
  "erst": 724,
  "\u00c3\u0141en": 725,
  "\u0120mitgliedstaaten": 726,
  "\u0120peop": 727,
  "reich": 728,
  "sicht": 729,
  "get": 730,
  "velop": 731,
  "tschaft": 732,
  "leich": 733,
  "ject": 734,
  "teil": 735,
  "ments": 736,
  "\u0120op": 737,
  "bar": 738,
  "\u0120new": 739,
  "\u00c3\u00a4hr": 740,
  "\u0120develop": 741,
  "\u0120dire": 742,
  "ice": 743,
  "ism": 744,
  "\u0120jahr": 745,
  "\u0120dieses": 746,
  "ong": 747,
  "\u0120iss": 748,
  "\u0120deb": 749,
  "utz": 750,
  "assen": 751,
  "\u0120unser": 752,
  "atter": 753,
  "\u0120fe": 754,
  "\u0120entwick": 755,
  "vor": 756,
  "\u0120hand": 757,
  "ied": 758,
  "\u0120year": 759,
  "ities": 760,
  "\u0120only": 761,
  "ative": 762,
  "ces": 763,
  "\u0120grund": 764,
  "ider": 765,
  "int": 766,
  "lar": 767,
  "\u0120ser": 768,
  "\u0120exp": 769,
  "tet": 770,
  "\u0120unterst": 771,
  "\u0120einem": 772,
  "iden": 773,
  "ase": 774,
  "\u0120menschen": 775,
  "\u0120policy": 776,
  "iven": 777,
  "ious": 778,
  "\u0120viel": 779,
  "\u00c3\u00a4nd": 780,
  "ause": 781,
  "\u0120sub": 782,
  "\u0120wicht": 783,
  "etzt": 784,
  "\u0120national": 785,
  "it\u00c3\u00a4t": 786,
  "arbeit": 787,
  "fe": 788,
  "gt": 789,
  "\u0120hier": 790,
  "\u0120proposal": 791,
  "\u0120sicher": 792,
  "ans": 793,
  "\u0120min": 794,
  "cess": 795,
  "\u0120international": 796,
  "\u0120just": 797,
  "\u0120time": 798,
  "\u0120best": 799,
  "\u0120fir": 800,
  "\u0120per": 801,
  "\u0120inv": 802,
  "\u0120europa": 803,
  "\u0120important": 804,
  "\u0120people": 805,
  "\u0120richt": 806,
  "\u0120inform": 807,
  "\u0120vie": 808,
  "\u0120produ": 809,
  "\u0120again": 810,
  "ahl": 811,
  "nung": 812,
  "\u0120la": 813,
  "ated": 814,
  "\u0120besch": 815,
  "land": 816,
  "\u0120ins": 817,
  "\u0120now": 818,
  "lle": 819,
  "fahr": 820,
  "\u0120partic": 821,
  "alt": 822,
  "\u0120support": 823,
  "\u0120unterst\u00c3\u00bctz": 824,
  "fl": 825,
  "ument": 826,
  "ility": 827,
  "fr": 828,
  "\u0120tr": 829,
  "lear": 830,
  "\u0120bereit": 831,
  "\u0120kol": 832,
  "\u0120any": 833,
  "xt": 834,
  "uation": 835,
  "art": 836,
  "lung": 837,
  "str": 838,
  "\u0120ev": 839,
  "\u0120act": 840,
  "\u0120rec": 841,
  "ights": 842,
  "halb": 843,
  "olit": 844,
  "\u0120\u00c3\u00a4nder": 845,
  "hand": 846,
  "\u0120rel": 847,
  "\u0120pl": 848,
  "ular": 849,
  "conom": 850,
  "ide": 851,
  "fol": 852,
  "\u0120such": 853,
  "\u0120wurde": 854,
  "\u0120therefore": 855,
  "ings": 856,
  "ine": 857,
  "los": 858,
  "igt": 859,
  "llt": 860,
  "wend": 861,
  "\u0120because": 862,
  "wn": 863,
  "\u0120program": 864,
  "stitution": 865,
  "halten": 866,
  "dern": 867,
  "\u0120fo": 868,
  "lag": 869,
  "\u0120commun": 870,
  "mend": 871,
  "\u0120mon": 872,
  "\u0120some": 873,
  "ateg": 874,
  "\u0120region": 875,
  "\u0120fund": 876,
  "amp": 877,
  "\u0120eing": 878,
  "chts": 879,
  "\u0120econom": 880,
  "\u0120fr": 881,
  "lie\u00c3\u0141": 882,
  "wir": 883,
  "ibt": 884,
  "geb": 885,
  "\u0120rights": 886,
  "ner": 887,
  "\u0120hum": 888,
  "\u0120prov": 889,
  "\u0120when": 890,
  "wever": 891,
  "\u0120however": 892,
  "\u0120take": 893,
  "\u0120first": 894,
  "\u0120those": 895,
  "\u0120amend": 896,
  "\u0120syste": 897,
  "\u0120nat": 898,
  "\u0120ger": 899,
  "\u0120land": 900,
  "\u0120make": 901,
  "ks": 902,
  "\u0120bas": 903,
  "\u0120human": 904,
  "wor": 905,
  "erung": 906,
  "\u0120direct": 907,
  "ire": 908,
  "ild": 909,
  "\u0120concern": 910,
  "ures": 911,
  "\u0120say": 912,
  "nahmen": 913,
  "king": 914,
  "kommen": 915,
  "\u0120situation": 916,
  "\u0120diff": 917,
  "\u0120committe": 918,
  "\u0120erw": 919,
  "ile": 920,
  "pro": 921,
  "\u0120emp": 922,
  "\u0120wel": 923,
  "enz": 924,
  "och": 925,
  "\u0120bo": 926,
  "auf": 927,
  "ha": 928,
  "ific": 929,
  "ives": 930,
  "fer": 931,
  "l\u00c3\u00a4": 932,
  "chn": 933,
  "isation": 934,
  "\u0120ma\u00c3\u0141": 935,
  "f\u00c3\u00bcr": 936,
  "\u0120problem": 937,
  "ues": 938,
  "igung": 939,
  "\u0120wirtschaft": 940,
  "nehmen": 941,
  "\u0120way": 942,
  "\u0120damit": 943,
  "\u0120belie": 944,
  "\u0120unsere": 945,
  "\u0120sta": 946,
  "erg": 947,
  "\u0120pla": 948,
  "\u0120mark": 949,
  "h\u00c3\u00b6r": 950,
  "\u0120l\u00c3\u00a4nder": 951,
  "\u00c3\u00a4ch": 952,
  "\u0120geb": 953,
  "vern": 954,
  "\u0120b\u00c3\u00bcr": 955,
  "\u0120haus": 956,
  "\u0120ass": 957,
  "\u0120fact": 958,
  "mal": 959,
  "pe": 960,
  "lement": 961,
  "\u0120into": 962,
  "ld": 963,
  "\u0120being": 964,
  "\u0120particular": 965,
  "uen": 966,
  "ian": 967,
  "\u0120clear": 968,
  "tre": 969,
  "\u0120\u00c3\u00b6": 970,
  "zial": 971,
  "\u0120frage": 972,
  "\u0120gemeinsam": 973,
  "now": 974,
  "\u0120zeit": 975,
  "\u0120quest": 976,
  "\u0120denn": 977,
  "mit": 978,
  "iger": 979,
  "unkt": 980,
  "isten": 981,
  "\u0120diesen": 982,
  "ween": 983,
  "\u0120between": 984,
  "\u0120political": 985,
  "\u0120zwischen": 986,
  "\u0120sel": 987,
  "\u0120m\u00c3\u00b6glich": 988,
  "\u0120group": 989,
  "day": 990,
  "\u0120committee": 991,
  "sible": 992,
  "zie": 993,
  "ame": 994,
  "\u0120stand": 995,
  "iff": 996,
  "ards": 997,
  "\u0120fest": 998,
  "\u0120over": 999,
  "\u0120mich": 1000,
  "\u0120gleich": 1001,
  "\u0120end": 1002,
  "\u0120eines": 1003,
  "olitik": 1004,
  "hn": 1005,
  "\u0120organ": 1006,
  "tern": 1007,
  "ite": 1008,
  "ieden": 1009,
  "schuss": 1010,
  "\u0120eben": 1011,
  "essen": 1012,
  "halt": 1013,
  "\u0120social": 1014,
  "\u0120commissioner": 1015,
  "\u0120cour": 1016,
  "\u0120transp": 1017,
  "rauch": 1018,
  "\u0120see": 1019,
  "\u0120market": 1020,
  "\u0120keine": 1021,
  "kte": 1022,
  "\u0120made": 1023,
  "\u0120bin": 1024,
  "ors": 1025,
  "\u0120zwe": 1026,
  "\u0120art": 1027,
  "ved": 1028,
  "tr\u00c3\u00a4": 1029,
  "\u0120were": 1030,
  "eration": 1031,
  "issen": 1032,
  "\u0120great": 1033,
  "\u0120sonder": 1034,
  "\u0120bere": 1035,
  "zeit": 1036,
  "ublic": 1037,
  "\u0120gel": 1038,
  "eln": 1039,
  "\u0120w\u00c3\u00bcr": 1040,
  "\u0120weiter": 1041,
  "ient": 1042,
  "\u0120sozial": 1043,
  "ustr": 1044,
  "ision": 1045,
  "\u0120respon": 1046,
  "\u0120habe": 1047,
  "wie": 1048,
  "\u0120pers": 1049,
  "\u0120agreement": 1050,
  "\u0120believe": 1051,
  "\u0120beste": 1052,
  "\u0120finanz": 1053,
  "ange": 1054,
  "\u0120dan": 1055,
  "\u0120gesch": 1056,
  "\u0120energ": 1057,
  "u\u00c3\u0141": 1058,
  "\u0120many": 1059,
  "tel": 1060,
  "\u0120bed": 1061,
  "\u0120heute": 1062,
  "dem": 1063,
  "\u01203": 1064,
  "ink": 1065,
  "\u0120know": 1066,
  "\u0120ever": 1067,
  "ister": 1068,
  "\u012019": 1069,
  "\u0120gibt": 1070,
  "spr": 1071,
  "nis": 1072,
  "\u0120ihnen": 1073,
  "\u0120jedoch": 1074,
  "\u0120wieder": 1075,
  "\u0120govern": 1076,
  "deut": 1077,
  "\u0120mach": 1078,
  "\u0120dann": 1079,
  "\u0120kommiss": 1080,
  "eral": 1081,
  "\u0120sin": 1082,
  "forder": 1083,
  "atz": 1084,
  "\u0120rem": 1085,
  "\u0120disc": 1086,
  "bst": 1087,
  "abe": 1088,
  "ural": 1089,
  "led": 1090,
  "ds": 1091,
  "els": 1092,
  "\u0120bis": 1093,
  "\u0120development": 1094,
  "\u0120ac": 1095,
  "\u0120meine": 1096,
  "\u0120sondern": 1097,
  "olog": 1098,
  "\u0120herrn": 1099,
  "ett": 1100,
  "weise": 1101,
  "\u0120bereich": 1102,
  "fin": 1103,
  "\u0120aut": 1104,
  "\u0120ganz": 1105,
  "ating": 1106,
  "ats": 1107,
  "\u0120kommissar": 1108,
  "\u0120ko": 1109,
  "iti": 1110,
  "\u0120issue": 1111,
  "\u0120strateg": 1112,
  "\u0120einz": 1113,
  "tw": 1114,
  "eten": 1115,
  "setz": 1116,
  "\u0120doch": 1117,
  "\u0120information": 1118,
  "hin": 1119,
  "rei": 1120,
  "esent": 1121,
  "\u0120b\u00c3\u00bcrger": 1122,
  "\u0120under": 1123,
  "\u0120against": 1124,
  "ror": 1125,
  "\u0120wirk": 1126,
  "\u0120\u00c3\u00a4nderungs": 1127,
  "rechen": 1128,
  "\u0120add": 1129,
  "use": 1130,
  "\u0120democ": 1131,
  "\u0120rechts": 1132,
  "\u0120even": 1133,
  "\u0120verein": 1134,
  "\u0120da\u00c3\u0141": 1135,
  "\u0120right": 1136,
  "\u0120anderen": 1137,
  "\u0120public": 1138,
  "200": 1139,
  "\u0120selbst": 1140,
  "kl": 1141,
  "\u0120ange": 1142,
  "\u0120system": 1143,
  "\u0120gro\u00c3\u0141": 1144,
  "ving": 1145,
  "\u0120euro": 1146,
  "\u0120vorschlag": 1147,
  "ack": 1148,
  "eth": 1149,
  "\u0120conf": 1150,
  "pl": 1151,
  "\u00c3\u00a4l": 1152,
  "\u0120recht": 1153,
  "\u0120beit": 1154,
  "ual": 1155,
  "\u0120pra": 1156,
  "\u0120economic": 1157,
  "\u0120bud": 1158,
  "\u0120sollten": 1159,
  "\u0120jo": 1160,
  "oun": 1161,
  "enden": 1162,
  "cept": 1163,
  "\u0120bereits": 1164,
  "\u0120real": 1165,
  "bes": 1166,
  "\u0120schw": 1167,
  "\u0120sowie": 1168,
  "\u0120prote": 1169,
  "icult": 1170,
  "\u0120hel": 1171,
  "\u0120ma\u00c3\u0141nahmen": 1172,
  "\u0120regul": 1173,
  "ough": 1174,
  "min": 1175,
  "\u0120entsche": 1176,
  "\u0120budget": 1177,
  "\u0120point": 1178,
  "\u0120beg": 1179,
  "\u0120mittel": 1180,
  "ited": 1181,
  "tens": 1182,
  "ised": 1183,
  "\u0120parlaments": 1184,
  "entr": 1185,
  "les": 1186,
  "\u0120sollte": 1187,
  "\u00c3\u00bchr": 1188,
  "\u0120question": 1189,
  "ertain": 1190,
  "\u0120seit": 1191,
  "\u0120entwicklung": 1192,
  "ention": 1193,
  "\u0120terror": 1194,
  "ull": 1195,
  "\u0120env": 1196,
  "\u0120debate": 1197,
  "\u0120cit": 1198,
  "\u0120requ": 1199,
  "\u0120meas": 1200,
  "\u0120abge": 1201,
  "\u0120does": 1202,
  "\u0120sec": 1203,
  "\u0120years": 1204,
  "\u0120far": 1205,
  "isl": 1206,
  "read": 1207,
  "\u0120deshalb": 1208,
  "ope": 1209,
  "ppor": 1210,
  "ittel": 1211,
  "\u0120where": 1212,
  "act": 1213,
  "\u0120lo": 1214,
  "\u0120daf\u00c3\u00bcr": 1215,
  "\u0120lie": 1216,
  "linie": 1217,
  "\u0120every": 1218,
  "ell": 1219,
  "\u0120citiz": 1220,
  "\u0120world": 1221,
  "ices": 1222,
  "\u0120two": 1223,
  "\u0120bring": 1224,
  "okrat": 1225,
  "\u0120good": 1226,
  "illion": 1227,
  "\u0120.": 1228,
  "\u0120well": 1229,
  "\u0120ihrer": 1230,
  "\u0120unserer": 1231,
  "\u0120fut": 1232,
  "\u0120reform": 1233,
  "\u0120members": 1234,
  "\u0120get": 1235,
  "\u0120legisl": 1236,
  "ragen": 1237,
  "ischer": 1238,
  "\u0120today": 1239,
  "\u0120adop": 1240,
  "\u0120want": 1241,
  "\u0120initi": 1242,
  "\u0120directive": 1243,
  "\u0120order": 1244,
  "\u0120prin": 1245,
  "\u0120techn": 1246,
  "ffent": 1247,
  "\u0120immer": 1248,
  "hne": 1249,
  "\u0120community": 1250,
  "\u0120view": 1251,
  "\u0120wichtig": 1252,
  "\u0120darauf": 1253,
  "onment": 1254,
  "isse": 1255,
  "\u0120how": 1256,
  "\u0120consider": 1257,
  "\u0120sicherheit": 1258,
  "\u0120teil": 1259,
  "\u00c3\u00a4ft": 1260,
  "\u0120industr": 1261,
  "\u0120gemeinschaft": 1262,
  "\u0120fall": 1263,
  "\u0120incl": 1264,
  "kehr": 1265,
  "\u0120fol": 1266,
  "\u0120welt": 1267,
  "\u0120had": 1268,
  "\u0120country": 1269,
  "ene": 1270,
  "\u0120envir": 1271,
  "\u0120bek": 1272,
  "lau": 1273,
  "\u0120rahmen": 1274,
  "\u0120regard": 1275,
  "cted": 1276,
  "fall": 1277,
  "\u0120effect": 1278,
  "\u0120environment": 1279,
  "vo": 1280,
  "\u0120weil": 1281,
  "ior": 1282,
  "\u0120begr": 1283,
  "\u0120incre": 1284,
  "raft": 1285,
  "\u0120leben": 1286,
  "\u0120future": 1287,
  "gem": 1288,
  "\u0120cann": 1289,
  "\u0120mir": 1290,
  "\u0120able": 1291,
  "\u0120af": 1292,
  "\u0120med": 1293,
  "\u0120citizens": 1294,
  "\u0120last": 1295,
  "\u0120contin": 1296,
  "vention": 1297,
  "\u0120certain": 1298,
  "\u0120ach": 1299,
  "\u0120inte": 1300,
  "\u0120most": 1301,
  "\u0120cannot": 1302,
  "ordnung": 1303,
  "\u0120dazu": 1304,
  "ves": 1305,
  "iet": 1306,
  "gend": 1307,
  "\u0120vom": 1308,
  "\u0120jetzt": 1309,
  "\u0120resol": 1310,
  "rim": 1311,
  "\u0120same": 1312,
  "urs": 1313,
  "\u0120denen": 1314,
  "mittel": 1315,
  "ritt": 1316,
  "\u0120treat": 1317,
  "\u0120geht": 1318,
  "isen": 1319,
  "\u0120said": 1320,
  "\u0120gu": 1321,
  "\u0120finan": 1322,
  "\u0120letz": 1323,
  "\u0120ausschuss": 1324,
  "\u0120neg": 1325,
  "\u0120vers": 1326,
  "ree": 1327,
  "\u0120state": 1328,
  "\u0120form": 1329,
  "llung": 1330,
  "\u00c3\u00a4tz": 1331,
  "\u0120off": 1332,
  "\u0120wurden": 1333,
  "\u0120ens": 1334,
  "\u0120too": 1335,
  "\u0120aff": 1336,
  "\u0120att": 1337,
  "it\u00c3\u00a4": 1338,
  "urr": 1339,
  "richt": 1340,
  "\u0120could": 1341,
  "\u0120may": 1342,
  "\u0120possible": 1343,
  "\u0120use": 1344,
  "\u0120versch": 1345,
  "isp": 1346,
  "lagen": 1347,
  "ict": 1348,
  "\u0120coop": 1349,
  "ondere": 1350,
  "\u0120erst": 1351,
  "\u0120umw": 1352,
  "\u0120demokrat": 1353,
  "\u0120put": 1354,
  "\u0120matter": 1355,
  "\u0120within": 1356,
  "\u0120serv": 1357,
  "ory": 1358,
  "\u0120ziel": 1359,
  "assung": 1360,
  "vers": 1361,
  "\u0120appro": 1362,
  "trag": 1363,
  "\u0120still": 1364,
  "nahme": 1365,
  "\u0120process": 1366,
  "\u0120br": 1367,
  "mar": 1368,
  "\u0120posit": 1369,
  "\u0120kollegen": 1370,
  "\u0120much": 1371,
  "fahren": 1372,
  "bs": 1373,
  "\u0120here": 1374,
  "gesch": 1375,
  "ready": 1376,
  "\u0120already": 1377,
  "\u0120hal": 1378,
  "\u0120level": 1379,
  "ently": 1380,
  "\u0120ele": 1381,
  "\u0120sc": 1382,
  "ful": 1383,
  "\u0120thro": 1384,
  "\u0120fl": 1385,
  "\u0120measures": 1386,
  "\u0120num": 1387,
  "\u0120both": 1388,
  "geben": 1389,
  "\u0120gest": 1390,
  "\u0120present": 1391,
  "erstatter": 1392,
  "innen": 1393,
  "llow": 1394,
  "st\u00c3\u00a4nd": 1395,
  "utions": 1396,
  "ri": 1397,
  "\u01205": 1398,
  "\u0120implement": 1399,
  "\u0120sagen": 1400,
  "immung": 1401,
  "\u0120neuen": 1402,
  "zus": 1403,
  "\u0120ref": 1404,
  "\u0120aller": 1405,
  "\u0120think": 1406,
  "\u0120fur": 1407,
  "\u0120mrs": 1408,
  "\u0120common": 1409,
  "\u0120position": 1410,
  "\u01204": 1411,
  "\u0120kont": 1412,
  "\u0120your": 1413,
  "sel": 1414,
  "\u0120meiner": 1415,
  "\u00c3\u0141er": 1416,
  "derung": 1417,
  "\u0120person": 1418,
  "bal": 1419,
  "\u0120high": 1420,
  "ession": 1421,
  "\u0120sign": 1422,
  "\u0120einige": 1423,
  "\u0120umwelt": 1424,
  "\u0120politik": 1425,
  "\u0120som": 1426,
  "\u0120nam": 1427,
  "\u0120f\u00c3\u00bchr": 1428,
  "\u0120w\u00c3\u00bcrde": 1429,
  "\u0120bedeut": 1430,
  "pporte": 1431,
  "\u0120betr": 1432,
  "\u0120achie": 1433,
  "\u0120invest": 1434,
  "\u0120beisp": 1435,
  "\u0120own": 1436,
  "kl\u00c3\u00a4r": 1437,
  "f\u00c3\u00a4": 1438,
  "\u0120hope": 1439,
  "\u0120ur": 1440,
  "alth": 1441,
  "\u0120stru": 1442,
  "\u0120wissen": 1443,
  "ac": 1444,
  "\u0120w\u00c3\u00a4": 1445,
  "\u00c3\u00b6s": 1446,
  "\u0120rapporte": 1447,
  "loy": 1448,
  "\u0120prior": 1449,
  "\u0120through": 1450,
  "\u0120etw": 1451,
  "strument": 1452,
  "\u0120why": 1453,
  "\u0120disk": 1454,
  "\u0120wollen": 1455,
  "\u0120sim": 1456,
  "itz": 1457,
  "\u0120his": 1458,
  "\u0120ausge": 1459,
  "ekt": 1460,
  "satz": 1461,
  "cond": 1462,
  "inn": 1463,
  "\u0120notwend": 1464,
  "\u0120law": 1465,
  "\u0120qual": 1466,
  "\u0120discuss": 1467,
  "ismus": 1468,
  "halts": 1469,
  "\u0120wen": 1470,
  "\u0120tur": 1471,
  "\u0120further": 1472,
  "\u0120daher": 1473,
  "\u0120tun": 1474,
  "\u0120ohne": 1475,
  "eng": 1476,
  "\u0120vote": 1477,
  "immt": 1478,
  "mo": 1479,
  "\u0120then": 1480,
  "\u0120nun": 1481,
  "\u0120curr": 1482,
  "\u0120berichterstatter": 1483,
  "uer": 1484,
  "\u0120zust": 1485,
  "\u0120einge": 1486,
  "\u00c3\u00a4lt": 1487,
  "\u0120zusammenarbeit": 1488,
  "\u0120programme": 1489,
  "acht": 1490,
  "\u0120cooperation": 1491,
  "\u0120taken": 1492,
  "\u0120course": 1493,
  "\u0120integr": 1494,
  "cip": 1495,
  "\u0120examp": 1496,
  "licher": 1497,
  "\u0120house": 1498,
  "red": 1499,
  "rimin": 1500,
  "besondere": 1501,
  "way": 1502,
  "heiten": 1503,
  "\u0120insbesondere": 1504,
  "reit": 1505,
  "\u0120fragen": 1506,
  "\u0120allem": 1507,
  "\u0120object": 1508,
  "\u0120repr": 1509,
  "\u0120legal": 1510,
  "lage": 1511,
  "\u0120scha": 1512,
  "\u0120number": 1513,
  "ason": 1514,
  "hor": 1515,
  "\u0120bez": 1516,
  "omp": 1517,
  "wohl": 1518,
  "ma": 1519,
  "\u0120deut": 1520,
  "\u0120interest": 1521,
  "\u0120princip": 1522,
  "air": 1523,
  "\u0120second": 1524,
  "\u0120\u00c3\u00b6ffent": 1525,
  "io": 1526,
  "\u0120abst": 1527,
  "\u0120amendments": 1528,
  "man": 1529,
  "\u0120beispiel": 1530,
  "reichen": 1531,
  "\u0120ir": 1532,
  "luss": 1533,
  "\u0120k\u00c3\u00b6nn": 1534,
  "\u00c3\u00a4ng": 1535,
  "\u0120russ": 1536,
  "wort": 1537,
  "isierung": 1538,
  "work": 1539,
  "genommen": 1540,
  "\u0120financial": 1541,
  "tr\u00c3\u00a4ge": 1542,
  "\u0120komm": 1543,
  "\u0120case": 1544,
  "\u0120gut": 1545,
  "\u0120unternehmen": 1546,
  "\u0120health": 1547,
  "\u0120zug": 1548,
  "\u0120gent": 1549,
  "\u0120minister": 1550,
  "ruck": 1551,
  "i\u00c3\u0141": 1552,
  "\u0120institution": 1553,
  "gangen": 1554,
  "\u0120secur": 1555,
  "\u0120gef": 1556,
  "\u0120\u00c3\u00a4": 1557,
  "zeich": 1558,
  "\u00c3\u00b6l": 1559,
  "punkt": 1560,
  "\u0120richtlinie": 1561,
  "\u0120reason": 1562,
  "\u0120compet": 1563,
  "\u0120wom": 1564,
  "\u0120place": 1565,
  "l\u00c3\u00a4nder": 1566,
  "\u0120author": 1567,
  "\u0120dar\u00c3\u00bcber": 1568,
  "\u0120seine": 1569,
  "als": 1570,
  "lish": 1571,
  "\u0120zweit": 1572,
  "\u0120ze": 1573,
  "\u0120trans": 1574,
  "ale": 1575,
  "ho": 1576,
  "\u0120action": 1577,
  "kun": 1578,
  "\u0120without": 1579,
  "\u0120199": 1580,
  "\u0120au\u00c3\u0141er": 1581,
  "ater": 1582,
  "\u0120mor": 1583,
  "\u0120lad": 1584,
  "\u0120menschenre": 1585,
  "\u0120agr": 1586,
  "\u0120vol": 1587,
  "\u00c3\u00a4m": 1588,
  "\u0120est": 1589,
  "\u0120find": 1590,
  "\u0120gentle": 1591,
  "\u0120glo": 1592,
  "\u0120spec": 1593,
  "itions": 1594,
  "\u0120andere": 1595,
  "\u0120before": 1596,
  "ys": 1597,
  "\u0120impro": 1598,
  "\u0120gentlemen": 1599,
  "\u0120machen": 1600,
  "\u0120liber": 1601,
  "\u0120respect": 1602,
  "\u0120allen": 1603,
  "agt": 1604,
  "fung": 1605,
  "lungs": 1606,
  "\u0120abgeord": 1607,
  "\u0120example": 1608,
  "\u0120security": 1609,
  "ates": 1610,
  "antwort": 1611,
  "ret": 1612,
  "\u0120united": 1613,
  "\u0120ladies": 1614,
  "ages": 1615,
  "lichkeit": 1616,
  "\u0120nat\u00c3\u00bcr": 1617,
  "\u0120fort": 1618,
  "kunft": 1619,
  "\u0120bew": 1620,
  "\u0120means": 1621,
  "ether": 1622,
  "\u0120problems": 1623,
  "\u0120w\u00c3\u00a4re": 1624,
  "\u0120car": 1625,
  "\u0120klar": 1626,
  "\u0120zahl": 1627,
  "\u0120ensure": 1628,
  "\u0120sect": 1629,
  "\u0120ke": 1630,
  "ount": 1631,
  "\u0120instrument": 1632,
  "\u0120rul": 1633,
  "antrag": 1634,
  "\u0120thank": 1635,
  "trib": 1636,
  "\u0120fraktion": 1637,
  "\u0120maj": 1638,
  "\u0120invol": 1639,
  "\u0120rep": 1640,
  "\u0120government": 1641,
  "ium": 1642,
  "bewer": 1643,
  "\u0120issues": 1644,
  "\u0120global": 1645,
  "\u0120let": 1646,
  "\u0120ihren": 1647,
  "\u0120ask": 1648,
  "\u0120given": 1649,
  "\u0120major": 1650,
  "\u0120area": 1651,
  "\u0120ide": 1652,
  "\u0120verbess": 1653,
  "tellt": 1654,
  "lossen": 1655,
  "ften": 1656,
  "\u0120stab": 1657,
  "hol": 1658,
  "\u0120inde": 1659,
  "\u0120det": 1660,
  "\u0120bal": 1661,
  "\u0120dien": 1662,
  "ffe": 1663,
  "\u0120jahren": 1664,
  "zeug": 1665,
  "\u0120erfol": 1666,
  "tend": 1667,
  "\u0120rates": 1668,
  "\u0120ris": 1669,
  "\u0120million": 1670,
  "\u0120redu": 1671,
  "\u0120neue": 1672,
  "\u0120follow": 1673,
  "\u0120w\u00c3\u00a4hr": 1674,
  "\u0120unterst\u00c3\u00bctzung": 1675,
  "unden": 1676,
  "lex": 1677,
  "\u0120erkl\u00c3\u00a4r": 1678,
  "stellen": 1679,
  "\u0120necess": 1680,
  "\u0120wish": 1681,
  "hip": 1682,
  "\u0120includ": 1683,
  "gress": 1684,
  "ace": 1685,
  "ail": 1686,
  "\u0120full": 1687,
  "\u0120rapporteur": 1688,
  "ialog": 1689,
  "\u0120presiden": 1690,
  "\u0120viele": 1691,
  "reg": 1692,
  "\u0120democrat": 1693,
  "\u0120voll": 1694,
  "\u0120aid": 1695,
  "sche": 1696,
  "gar": 1697,
  "\u0120wett": 1698,
  "undheit": 1699,
  "come": 1700,
  "\u0120rules": 1701,
  "\u0120basis": 1702,
  "\u0120u": 1703,
  "merk": 1704,
  "oti": 1705,
  "\u0120proced": 1706,
  "\u0120zwei": 1707,
  "\u0120haushalts": 1708,
  "\u0120allow": 1709,
  "igten": 1710,
  "\u0120help": 1711,
  "\u0120arbeits": 1712,
  "politik": 1713,
  "cing": 1714,
  "\u0120wettbewer": 1715,
  "\u0120text": 1716,
  "pportun": 1717,
  "kon": 1718,
  "\u0120set": 1719,
  "\u0120since": 1720,
  "\u0120anges": 1721,
  "\u0120services": 1722,
  "\u0120opportun": 1723,
  "m\u00c3\u00b6": 1724,
  "\u0120schon": 1725,
  "setzung": 1726,
  "\u0120long": 1727,
  "\u0120negoti": 1728,
  "\u0120represent": 1729,
  "nisse": 1730,
  "ential": 1731,
  "\u0120zun": 1732,
  "\u0120har": 1733,
  "\u0120mil": 1734,
  "neten": 1735,
  "\u0120presidency": 1736,
  "\u0120equ": 1737,
  "\u0120entscheid": 1738,
  "zess": 1739,
  "\u00c3\u00a4\u00c3\u0141": 1740,
  "\u0120call": 1741,
  "chten": 1742,
  "gehen": 1743,
  "\u0120regierung": 1744,
  "\u0120gr\u00c3\u00b6": 1745,
  "\u0120differ": 1746,
  "\u0120verantwort": 1747,
  "\u0120nat\u00c3\u00bcrlich": 1748,
  "so": 1749,
  "br": 1750,
  "ence": 1751,
  "\u0120dialog": 1752,
  "\u0120f\u00c3\u00b6r": 1753,
  "\u0120protection": 1754,
  "spra": 1755,
  "legt": 1756,
  "\u0120employ": 1757,
  "vour": 1758,
  "ude": 1759,
  "\u00c3\u00a4mp": 1760,
  "ifft": 1761,
  "ppen": 1762,
  "\u00c3\u00b6lk": 1763,
  "lungen": 1764,
  "\u0120einmal": 1765,
  "\u0120give": 1766,
  "\u0120col": 1767,
  "\u0120frame": 1768,
  "\u0120zie": 1769,
  "\u0120lang": 1770,
  "\u0120bestimm": 1771,
  "hungen": 1772,
  "\u0120pat": 1773,
  "gest": 1774,
  "\u0120besteht": 1775,
  "fit": 1776,
  "\u0120rest": 1777,
  "\u0120general": 1778,
  "dam": 1779,
  "\u0120transpar": 1780,
  "\u0120l\u00c3\u00a4ndern": 1781,
  "ivil": 1782,
  "ately": 1783,
  "stand": 1784,
  "fra": 1785,
  "\u0120meet": 1786,
  "\u0120kr": 1787,
  "\u0120m\u00c3\u00b6glichkeit": 1788,
  "etzen": 1789,
  "\u0120fran": 1790,
  "hil": 1791,
  "\u0120val": 1792,
  "ordin": 1793,
  "\u012020": 1794,
  "ank": 1795,
  "rif": 1796,
  "\u0120programm": 1797,
  "ward": 1798,
  "ss": 1799,
  "ktur": 1800,
  "\u0120umf": 1801,
  "\u0120cl": 1802,
  "ital": 1803,
  "ade": 1804,
  "\u0120stra": 1805,
  "ktor": 1806,
  "\u0120glau": 1807,
  "\u0120expr": 1808,
  "\u0120after": 1809,
  "\u0120eigen": 1810,
  "\u0120bar": 1811,
  "\u0120\u00c3\u00a4nderungsan": 1812,
  "vorsch": 1813,
  "hang": 1814,
  "\u0120verf": 1815,
  "\u0120worden": 1816,
  "grund": 1817,
  "\u0120trade": 1818,
  "\u0120particularly": 1819,
  "\u0120resolution": 1820,
  "\u0120nor": 1821,
  "neh": 1822,
  "\u0120framework": 1823,
  "\u0120whether": 1824,
  "ser": 1825,
  "\u0120besonder": 1826,
  "fach": 1827,
  "ablish": 1828,
  "kes": 1829,
  "\u0120rev": 1830,
  "\u0120politischen": 1831,
  "\u0120sor": 1832,
  "ichts": 1833,
  "\u0120pal": 1834,
  "\u0120areas": 1835,
  "falls": 1836,
  "\u0120etwas": 1837,
  "\u0120sm": 1838,
  "ina": 1839,
  "\u0120bess": 1840,
  "\u0120lassen": 1841,
  "ically": 1842,
  "\u0120decision": 1843,
  "ziel": 1844,
  "\u0120eng": 1845,
  "\u0120st\u00c3\u00a4r": 1846,
  "sprechen": 1847,
  "immen": 1848,
  "flicht": 1849,
  "\u0120nie": 1850,
  "\u0120bro": 1851,
  "\u0120kommen": 1852,
  "\u0120imm": 1853,
  "ov": 1854,
  "\u0120tats": 1855,
  "\u0120necessary": 1856,
  "ying": 1857,
  "\u0120commit": 1858,
  "spro": 1859,
  "stru": 1860,
  "\u0120energy": 1861,
  "\u0120em": 1862,
  "\u0120stellen": 1863,
  "riften": 1864,
  "\u0120consum": 1865,
  "f\u00c3\u00bchrt": 1866,
  "markt": 1867,
  "spolitik": 1868,
  "\u0120verw": 1869,
  "abei": 1870,
  "\u0120frauen": 1871,
  "\u0120amendment": 1872,
  "\u0120dabei": 1873,
  "\u01206": 1874,
  "\u0120geben": 1875,
  "\u0120dra": 1876,
  "\u0120ja": 1877,
  "\u0120erweit": 1878,
  "\u0120gesam": 1879,
  "\u0120bedeutung": 1880,
  "erence": 1881,
  "\u0120proposals": 1882,
  "\u0120vorschl\u00c3\u00a4": 1883,
  "\u0120establish": 1884,
  "\u0120absch": 1885,
  "inge": 1886,
  "\u0120namen": 1887,
  "upt": 1888,
  "\u0120thema": 1889,
  "\u0120zur\u00c3\u00bcck": 1890,
  "\u0120instit": 1891,
  "\u0120done": 1892,
  "\u0120komp": 1893,
  "\u0120pract": 1894,
  "\u0120begr\u00c3\u00bc": 1895,
  "\u0120progress": 1896,
  "\u0120women": 1897,
  "\u0120fundament": 1898,
  "\u0120contro": 1899,
  "\u0120defin": 1900,
  "druck": 1901,
  "\u0120liberal": 1902,
  "isions": 1903,
  "sibility": 1904,
  "tra": 1905,
  "\u0120priv": 1906,
  "\u0120regional": 1907,
  "\u00c3\u00bcnft": 1908,
  "\u0120deal": 1909,
  "\u0120next": 1910,
  "\u0120result": 1911,
  "\u0120schutz": 1912,
  "\u0120verl": 1913,
  "vement": 1914,
  "\u0120zukunft": 1915,
  "\u0120difficult": 1916,
  "\u0120opin": 1917,
  "ga": 1918,
  "\u0120require": 1919,
  "\u0120l\u00c3\u00b6s": 1920,
  "\u0120concl": 1921,
  "ende": 1922,
  "\u0120dav": 1923,
  "sequ": 1924,
  "\u0120besch\u00c3\u00a4ft": 1925,
  "uf": 1926,
  "r\u00c3\u00a4n": 1927,
  "\u0120zusammenhang": 1928,
  "\u0120regulation": 1929,
  "\u0120favour": 1930,
  "stellung": 1931,
  "ander": 1932,
  "\u0120zwar": 1933,
  "\u0120initiative": 1934,
  "zept": 1935,
  "\u00c3\u00bcnd": 1936,
  "par": 1937,
  "\u0120stehen": 1938,
  "\u0120meinung": 1939,
  "\u0120different": 1940,
  "\u0120lage": 1941,
  "agement": 1942,
  "\u0120legislation": 1943,
  "racht": 1944,
  "\u0120kontro": 1945,
  "\u0120bef": 1946,
  "\u0120solid": 1947,
  "\u0120debat": 1948,
  "amil": 1949,
  "\u0120transport": 1950,
  "\u0120terms": 1951,
  "\u0120crit": 1952,
  "\u0120bus": 1953,
  "ible": 1954,
  "\u0120gew\u00c3\u00a4hr": 1955,
  "\u0120verhand": 1956,
  "\u0120d\u00c3\u00bcr": 1957,
  "ph": 1958,
  "gung": 1959,
  "wirtschaft": 1960,
  "\u0120staaten": 1961,
  "\u0120thir": 1962,
  "\u0120serious": 1963,
  "\u00c3\u00a4chst": 1964,
  "\u0120vi": 1965,
  "\u0120gesundheit": 1966,
  "\u0120kolleg": 1967,
  "\u0120vertre": 1968,
  "\u0120betrifft": 1969,
  "anden": 1970,
  "\u0120akt": 1971,
  "\u0120cr": 1972,
  "\u0120speak": 1973,
  "ting": 1974,
  "\u0120fisch": 1975,
  "\u0120contrib": 1976,
  "\u0120probleme": 1977,
  "\u0120unterst\u00c3\u00bctzen": 1978,
  "\u0120sum": 1979,
  "ache": 1980,
  "ased": 1981,
  "half": 1982,
  "\u0120wirklich": 1983,
  "\u0120product": 1984,
  "\u0120resear": 1985,
  "\u0120research": 1986,
  "\u0120gemeinsamen": 1987,
  "\u0120brauch": 1988,
  "ichte": 1989,
  "\u0120lar": 1990,
  "\u0120seiner": 1991,
  "\u0120subject": 1992,
  "gemein": 1993,
  "\u0120ander": 1994,
  "ided": 1995,
  "\u0120del": 1996,
  "\u0120behalf": 1997,
  "\u0120verbrauch": 1998,
  "\u0120entschlie\u00c3\u0141": 1999,
  "sitz": 2000,
  "ught": 2001,
  "\u0120frei": 2002,
  "\u0120hil": 2003,
  "\u0120effort": 2004,
  "\u0120role": 2005,
  "\u0120port": 2006,
  "wards": 2007,
  "\u0120verp": 2008,
  "\u0120tal": 2009,
  "\u0120look": 2010,
  "\u0120interess": 2011,
  "\u0120ergeb": 2012,
  "\u0120isra": 2013,
  "ders": 2014,
  "ierten": 2015,
  "\u0120erforder": 2016,
  "\u0120back": 2017,
  "\u0120cap": 2018,
  "\u0120come": 2019,
  "\u0120ansicht": 2020,
  "ething": 2021,
  "\u0120better": 2022,
  "leist": 2023,
  "\u0120statt": 2024,
  "\u0120unseren": 2025,
  "\u0120adopted": 2026,
  "\u0120something": 2027,
  "\u0120gr\u00c3\u00b6\u00c3\u0141": 2028,
  "\u0120cond": 2029,
  "\u0120\u00c3\u00a4u\u00c3\u0141": 2030,
  "\u0120sens": 2031,
  "\u0120el": 2032,
  "\u0120einzel": 2033,
  "\u0120constitution": 2034,
  "\u0120nutz": 2035,
  "ante": 2036,
  "annt": 2037,
  "\u0120pow": 2038,
  "ehen": 2039,
  "reffen": 2040,
  "\u0120bezie": 2041,
  "\u0120open": 2042,
  "\u0120express": 2043,
  "\u0120ak": 2044,
  "\u0120cor": 2045,
  "\u0120h\u00c3\u00b6": 2046,
  "\u0120approach": 2047,
  "leicht": 2048,
  "\u0120davon": 2049,
  "\u0120solidar": 2050,
  "\u0120ira": 2051,
  "\u0120grow": 2052,
  "\u0120whole": 2053,
  "\u0120fundamental": 2054,
  "\u0120kur": 2055,
  "f\u00c3\u00bchrung": 2056,
  "\u0120famil": 2057,
  "\u0120plan": 2058,
  "\u0120treaty": 2059,
  "\u0120waren": 2060,
  "entral": 2061,
  "\u0120accept": 2062,
  "ler": 2063,
  "\u0120rolle": 2064,
  "\u0120concerned": 2065,
  "lick": 2066,
  "lie\u00c3\u0141lich": 2067,
  "\u0120darf": 2068,
  "kten": 2069,
  "\u0120refer": 2070,
  "gaben": 2071,
  "tem": 2072,
  "\u0120agree": 2073,
  "reif": 2074,
  "\u0120sector": 2075,
  "ahre": 2076,
  "\u0120bel": 2077,
  "ierungs": 2078,
  "\u0120show": 2079,
  "erien": 2080,
  "\u0120third": 2081,
  "\u0120abs": 2082,
  "wirk": 2083,
  "\u0120amer": 2084,
  "\u0120offen": 2085,
  "weit": 2086,
  "\u0120verf\u00c3\u00bc": 2087,
  "ep": 2088,
  "\u0120ant": 2089,
  "glichen": 2090,
  "\u0120freed": 2091,
  "weisen": 2092,
  "ress": 2093,
  "\u0120t\u00c3\u00bcr": 2094,
  "\u0120needs": 2095,
  "\u0120institutions": 2096,
  "ines": 2097,
  "\u0120krit": 2098,
  "\u0120gesagt": 2099,
  "\u0120enlar": 2100,
  "\u0120char": 2101,
  "\u0120mention": 2102,
  "\u0120colle": 2103,
  "\u0120account": 2104,
  "\u0120gegen\u00c3\u00bcber": 2105,
  "bed": 2106,
  "\u0120freedom": 2107,
  "\u0120soc": 2108,
  "\u0120weg": 2109,
  "\u0120peace": 2110,
  "\u0120continue": 2111,
  "other": 2112,
  "\u0120poin": 2113,
  "\u0120w\u00c3\u00a4hrend": 2114,
  "icher": 2115,
  "\u0120konk": 2116,
  "\u0120few": 2117,
  "ty": 2118,
  "\u0120organis": 2119,
  "\u0120cre": 2120,
  "\u0120three": 2121,
  "\u0120another": 2122,
  "\u01207": 2123,
  "\u0120h\u00c3\u00a4t": 2124,
  "\u0120darin": 2125,
  "\u0120letzten": 2126,
  "\u0120untersch": 2127,
  "\u0120saf": 2128,
  "lei": 2129,
  "erk": 2130,
  "\u0120working": 2131,
  "\u0120forward": 2132,
  "\u0120opinion": 2133,
  "\u0120enlarg": 2134,
  "\u0120agricult": 2135,
  "ritte": 2136,
  "\u0120extre": 2137,
  "\u0120eur": 2138,
  "dert": 2139,
  "\u0120gesetz": 2140,
  "\u0120lebens": 2141,
  "ellschaft": 2142,
  "\u0120reach": 2143,
  "liegen": 2144,
  "\u0120shall": 2145,
  "\u0120drei": 2146,
  "\u0120positive": 2147,
  "sprache": 2148,
  "mon": 2149,
  "\u0120weise": 2150,
  "\u0120inn": 2151,
  "atul": 2152,
  "\u0120abstimmung": 2153,
  "\u0120ru": 2154,
  "ents": 2155,
  "\u0120opp": 2156,
  "\u0120schwier": 2157,
  "bere": 2158,
  "\u0120hervor": 2159,
  "\u00c3\u00bccksicht": 2160,
  "\u0120israel": 2161,
  "bau": 2162,
  "\u0120affair": 2163,
  "fte": 2164,
  "ists": 2165,
  "\u0120internationalen": 2166,
  "w\u00c3\u00a4r": 2167,
  "\u0120n\u00c3\u00a4m": 2168,
  "\u0120n\u00c3\u00a4mlich": 2169,
  "\u0120europas": 2170,
  "ety": 2171,
  "\u0120aim": 2172,
  "\u0120wort": 2173,
  "\u0120regel": 2174,
  "\u0120\u00c3\u00a4nderungsantr\u00c3\u00a4ge": 2175,
  "\u0120\u00c3\u00a4nderungsantrag": 2176,
  "\u0120aw": 2177,
  "prochen": 2178,
  "vious": 2179,
  "\u0120verst": 2180,
  "\u0120remain": 2181,
  "\u0120abgeordneten": 2182,
  "ively": 2183,
  "\u0120proposed": 2184,
  "\u0120kl": 2185,
  "elf": 2186,
  "\u0120down": 2187,
  "\u0120strategy": 2188,
  "\u0120auff": 2189,
  "atives": 2190,
  "\u0120k\u00c3\u00b6nnte": 2191,
  "racy": 2192,
  "h\u00c3\u00a4lt": 2193,
  "spr\u00c3\u00a4sident": 2194,
  "to": 2195,
  "it\u00c3\u00a4ten": 2196,
  "\u0120bezug": 2197,
  "ases": 2198,
  "\u0120daran": 2199,
  "\u0120punkt": 2200,
  "\u0120principle": 2201,
  "\u0120lu": 2202,
  "\u0120energie": 2203,
  "\u0120safety": 2204,
  "angen": 2205,
  "\u0120folgen": 2206,
  "\u0120project": 2207,
  "ified": 2208,
  "\u0120accord": 2209,
  "f\u00c3\u00a4h": 2210,
  "\u0120wesent": 2211,
  "\u0120jahre": 2212,
  "\u0120milit": 2213,
  "ster": 2214,
  "\u0120underst": 2215,
  "\u0120star": 2216,
  "\u0120succ": 2217,
  "\u0120kle": 2218,
  "\u0120vorgesch": 2219,
  "\u0120bene": 2220,
  "\u0120welcome": 2221,
  "\u0120dienst": 2222,
  "\u0120toget": 2223,
  "\u0120grenz": 2224,
  "\u0120together": 2225,
  "\u0120during": 2226,
  "erenz": 2227,
  "\u0120markt": 2228,
  "ilt": 2229,
  "\u0120control": 2230,
  "itt": 2231,
  "iving": 2232,
  "\u0120main": 2233,
  "\u0120erfolg": 2234,
  "\u0120adv": 2235,
  "\u01208": 2236,
  "\u0120rather": 2237,
  "dings": 2238,
  "\u0120menschenrechte": 2239,
  "\u0120gar": 2240,
  "\u0120affairs": 2241,
  "sweise": 2242,
  "ways": 2243,
  "\u0120commissions": 2244,
  "elle": 2245,
  "wendung": 2246,
  "h\u00c3\u00a4ng": 2247,
  "\u0120towards": 2248,
  "\u0120going": 2249,
  "\u0120fore": 2250,
  "\u0120forsch": 2251,
  "\u0120dr": 2252,
  "verkehr": 2253,
  "\u0120glaube": 2254,
  "\u0120hinsicht": 2255,
  "\u0120clearly": 2256,
  "\u0120quite": 2257,
  "\u0120var": 2258,
  "\u0120fortsch": 2259,
  "\u0120success": 2260,
  "gleich": 2261,
  "\u0120step": 2262,
  "une": 2263,
  "ising": 2264,
  "\u0120technolog": 2265,
  "ikel": 2266,
  "istr": 2267,
  "\u0120versuch": 2268,
  "\u0120specific": 2269,
  "\u0120debatte": 2270,
  "\u0120hoffe": 2271,
  "unde": 2272,
  "legenheit": 2273,
  "\u0120compan": 2274,
  "\u0120geh\u00c3\u00b6r": 2275,
  "\u01209": 2276,
  "\u0120ber\u00c3\u00bccksicht": 2277,
  "\u0120industry": 2278,
  "\u0120yet": 2279,
  "\u0120fun": 2280,
  "m\u00c3\u00bc": 2281,
  "\u0120je": 2282,
  "ected": 2283,
  "\u0120carr": 2284,
  "\u0120societ": 2285,
  "\u0120relations": 2286,
  "dr": 2287,
  "\u0120derzeit": 2288,
  "ingungen": 2289,
  "\u0120allgemein": 2290,
  "affen": 2291,
  "\u0120internal": 2292,
  "staat": 2293,
  "\u0120heraus": 2294,
  "\u0120read": 2295,
  "ually": 2296,
  "net": 2297,
  "ationen": 2298,
  "\u0120verschieden": 2299,
  "\u0120resour": 2300,
  "\u0120ph": 2301,
  "zip": 2302,
  "\u0120f\u00c3\u00a4": 2303,
  "\u0120kolleginnen": 2304,
  "\u0120once": 2305,
  "ared": 2306,
  "\u0120cult": 2307,
  "\u0120small": 2308,
  "iar": 2309,
  "\u0120\u00c3\u00bc": 2310,
  "fort": 2311,
  "ativen": 2312,
  "\u0120nationalen": 2313,
  "\u0120environmental": 2314,
  "\u0120afr": 2315,
  "altung": 2316,
  "\u0120allerdings": 2317,
  "\u0120vorschl\u00c3\u00a4ge": 2318,
  "roffen": 2319,
  "w\u00c3\u00a4rt": 2320,
  "\u0120bestehen": 2321,
  "\u0120guar": 2322,
  "zw": 2323,
  "\u0120cost": 2324,
  "\u0120vorgeschlagen": 2325,
  "\u0120st\u00c3\u00a4rk": 2326,
  "\u0120press": 2327,
  "\u0120gro\u00c3\u0141e": 2328,
  "\u0120mind": 2329,
  "ises": 2330,
  "\u0120pay": 2331,
  "\u0120behand": 2332,
  "\u0120lea": 2333,
  "\u0120change": 2334,
  "\u0120procedure": 2335,
  "\u0120wahl": 2336,
  "\u0120opportunity": 2337,
  "\u0120struct": 2338,
  "schaften": 2339,
  "\u0120brit": 2340,
  "\u0120wahr": 2341,
  "\u0120politische": 2342,
  "\u0120did": 2343,
  "\u0120guarante": 2344,
  "\u0120less": 2345,
  "\u0120aussprache": 2346,
  "\u0120integration": 2347,
  "\u0120miss": 2348,
  "\u0120entwicklungs": 2349,
  "\u0120importance": 2350,
  "\u0120organisation": 2351,
  "\u0120current": 2352,
  "\u0120access": 2353,
  "ieg": 2354,
  "\u0120elect": 2355,
  "\u0120simp": 2356,
  "\u0120sowohl": 2357,
  "ogen": 2358,
  "\u0120streng": 2359,
  "r\u00c3\u00a4": 2360,
  "gelegt": 2361,
  "\u0120deren": 2362,
  "\u012015": 2363,
  "\u0120il": 2364,
  "\u0120rechte": 2365,
  "\u0120employment": 2366,
  "\u0120welche": 2367,
  "\u0120stud": 2368,
  "\u0120prom": 2369,
  "\u0120ital": 2370,
  "\u0120l\u00c3\u00b6sung": 2371,
  "\u0120finally": 2372,
  "\u0120gemeinsame": 2373,
  "\u0120conditions": 2374,
  "\u0120enlargement": 2375,
  "\u0120ende": 2376,
  "\u0120bringen": 2377,
  "\u0120steht": 2378,
  "\u0120d\u00c3\u00bcrfen": 2379,
  "\u0120zun\u00c3\u00a4chst": 2380,
  "ont": 2381,
  "ension": 2382,
  "\u0120danken": 2383,
  "\u0120herren": 2384,
  "\u0120become": 2385,
  "\u0120av": 2386,
  "\u0120used": 2387,
  "\u0120including": 2388,
  "\u0120wohl": 2389,
  "\u0120democracy": 2390,
  "genda": 2391,
  "\u0120madam": 2392,
  "\u0120verbraucher": 2393,
  "\u0120bor": 2394,
  "\u0120lis": 2395,
  "\u0120demokratie": 2396,
  "\u0120illeg": 2397,
  "\u0120kult": 2398,
  "\u0120event": 2399,
  "ropri": 2400,
  "\u0120umsetzung": 2401,
  "gabe": 2402,
  "\u0120f\u00c3\u00bchren": 2403,
  "\u012011": 2404,
  "\u0120artikel": 2405,
  "\u0120negotiations": 2406,
  "lie\u00c3\u0141en": 2407,
  "\u0120itself": 2408,
  "\u0120prot": 2409,
  "\u0120def": 2410,
  "\u0120entscheiden": 2411,
  "\u0120authorities": 2412,
  "schutz": 2413,
  "\u0120resources": 2414,
  "\u0120non": 2415,
  "\u0120gro\u00c3\u0141en": 2416,
  "\u0120exist": 2417,
  "ock": 2418,
  "ierte": 2419,
  "\u0120responsibility": 2420,
  "\u0120lif": 2421,
  "\u0120extrem": 2422,
  "pect": 2423,
  "iness": 2424,
  "\u0120ans": 2425,
  "spect": 2426,
  "imes": 2427,
  "\u0120child": 2428,
  "go": 2429,
  "\u0120ann": 2430,
  "\u0120parliaments": 2431,
  "\u0120liegt": 2432,
  "usion": 2433,
  "\u0120bu": 2434,
  "\u0120usa": 2435,
  "\u0120ess": 2436,
  "\u0120beteil": 2437,
  "\u0120oper": 2438,
  "\u012012": 2439,
  "\u0120understand": 2440,
  "\u0120dep": 2441,
  "\u0120suff": 2442,
  "000": 2443,
  "cially": 2444,
  "igkeiten": 2445,
  "\u0120erweiterung": 2446,
  "\u0120ret": 2447,
  "\u0120vergangen": 2448,
  "\u0120indeed": 2449,
  "rodu": 2450,
  "\u0120ern": 2451,
  "off": 2452,
  "iesen": 2453,
  "ilit\u00c3\u00a4t": 2454,
  "\u0120really": 2455,
  "\u0120least": 2456,
  "\u0120flex": 2457,
  "\u0120start": 2458,
  "\u0120alles": 2459,
  "\u0120provide": 2460,
  "\u0120air": 2461,
  "\u0120brauchen": 2462,
  "reten": 2463,
  "ling": 2464,
  "rech": 2465,
  "\u0120wider": 2466,
  "\u0120recog": 2467,
  "\u0120prevent": 2468,
  "recht": 2469,
  "\u0120while": 2470,
  "\u0120never": 2471,
  "\u0120partn": 2472,
  "\u0120span": 2473,
  "f\u00c3\u00bchren": 2474,
  "\u0120viol": 2475,
  "ivid": 2476,
  "\u0120gerade": 2477,
  "gestellt": 2478,
  "\u0120greater": 2479,
  "per": 2480,
  "v\u00c3\u00b6lk": 2481,
  "ning": 2482,
