{"[PAD]": 0, "[BOS]": 1, "[EOS]": 2, "[UNK]": 3, "!": 4, "$": 5, "%": 6, "&": 7, "(": 8, ")": 9, "+": 10, ",": 11, "-": 12, ".": 13, "/": 14, "0": 15, "1": 16, "2": 17, "3": 18, "4": 19, "5": 20, "6": 21, "7": 22, "8": 23, "9": 24, ":": 25, ";": 26, "?": 27, "[": 28, "]": 29, "a": 30, "b": 31, "c": 32, "d": 33, "e": 34, "f": 35, "g": 36, "h": 37, "i": 38, "j": 39, "k": 40, "l": 41, "m": 42, "n": 43, "o": 44, "p": 45, "q": 46, "r": 47, "s": 48, "t": 49, "u": 50, "v": 51, "w": 52, "x": 53, "y": 54, "z": 55, "\u00a3": 56, "\u00a4": 57, "\u00b6": 58, "\u00bc": 59, "\u00c2": 60, "\u00c3": 61, "\u0120": 62, "\u0141": 63, "en": 64, "er": 65, "\u0120d": 66, "\u0120t": 67, "in": 68, "\u0120a": 69, "ch": 70, "\u0120th": 71, "on": 72, "\u0120w": 73, "\u0120s": 74, "es": 75, "un": 76, "is": 77, "it": 78, "\u0120the": 79, "at": 80, "\u0120b": 81, "re": 82, "ie": 83, "\u0120m": 84, "ich": 85, "or": 86, "\u0120e": 87, "\u0120p": 88, "an": 89, "\u0120f": 90, "\u0120in": 91, "ion": 92, "\u0120o": 93, "\u0120h": 94, "\u0120c": 95, "al": 96, "ar": 97, "\u0120n": 98, "ro": 99, "\u0120v": 100, "\u0120g": 101, "\u0120un": 102, "\u0120an": 103, "ent": 104, "le": 105, "te": 106, "\u0120die": 107, "\u00c3\u00bc": 108, "ung": 109, "\u00c3\u00a4": 110, "\u0120be": 111, "\u0120to": 112, "\u0120of": 113, "\u0120der": 114, "st": 115, "\u0120i": 116, "as": 117, "\u0120z": 118, "om": 119, "ur": 120, "ll": 121, "ing": 122, "ig": 123, "\u0120k": 124, "\u0120and": 125, "\u0120is": 126, "us": 127, "ed": 128, "\u0120und": 129, "ir": 130, "\u0120re": 131, "\u0120ein": 132, "\u00c3\u0141": 133, "em": 134, "ra": 135, "ic": 136, "el": 137, "\u0120l": 138, "ut": 139, "icht": 140, "ies": 141, "eit": 142, "ge": 143, "\u0120ver": 144, "der": 145, "omm": 146, "ol": 147, "sch": 148, "am": 149, "ation": 150, "ten": 151, "\u0120au": 152, "ul": 153, "ter": 154, "den": 155, "\u0120zu": 156, "rop": 157, "\u0120we": 158, "\u0120wir": 159, "\u0120that": 160, "ve": 161, "lich": 162, "\u0120r": 163, "ber": 164, "\u0120wh": 165, "\u0120eu": 166, "il": 167, "ct": 168, "\u00c3\u00b6": 169, "hr": 170, "\u0120da": 171, "gen": 172, "\u0120ha": 173, "\u0120st": 174, "\u0120for": 175, "\u00c3\u00bcr": 176, "et": 177, "\u0120no": 178, "um": 179, "id": 180, "isch": 181, "\u0120den": 182, "\u0120on": 183, "ein": 184, "\u0120europ": 185, "ly": 186, "iss": 187, "\u0120pro": 188, "\u0120er": 189, "ere": 190, "\u0120dies": 191, "\u0120so": 192, "\u0120this": 193, "\u0120al": 194, "\u0120it": 195, "de": 196, "\u0120im": 197, "ier": 198, "\u0120con": 199, "im": 200, "os": 201, "\u0120ge": 202, "\u0120auf": 203, "ort": 204, "\u0120pr": 205, "\u0120j": 206, "\u0120da\u00c3\u0141": 207, "ommiss": 208, "\u0120ich": 209, "est": 210, "\u0120as": 211, "ff": 212, "ce": 213, "ver": 214, "ben": 215, "\u0120das": 216, "ess": 217, "\u0120mit": 218, "\u0120par": 219, "\u0120von": 220, "\u0120f\u00c3\u00bcr": 221, "ommission": 222, "men": 223, "\u0120co": 224, "\u0120ist": 225, "ach": 226, "and": 227, "\u0120are": 228, "\u0120de": 229, "\u0120vor": 230, "ft": 231, "\u0120des": 232, "kt": 233, "\u0120nicht": 234, "\u0120es": 235, "\u0120not": 236, "ill": 237, "\u0120ab": 238, "uld": 239, "\u0120aus": 240, "\u0120le": 241, "ith": 242, "ab": 243, "\u0120ne": 244, "ment": 245, "\u0120which": 246, "\u0120with": 247, "ischen": 248, "\u00c3\u00a4n": 249, "\u0120sch": 250, "\u0120se": 251, "th": 252, "\u0120ma": 253, "\u0120wer": 254, "pp": 255, "ik": 256, "\u00c3\u00bcber": 257, "la": 258, "op": 259, "\u0120als": 260, "\u0120have": 261, "ould": 262, "ungen": 263, "\u0120dem": 264, "ts": 265, "\u0120eine": 266, "ind": 267, "we": 268, "qu": 269, "\u0120europe": 270, "iv": 271, "ive": 272, "ate": 273, "ant": 274, "\u0120ex": 275, "\u0120werden": 276, "ust": 277, "\u0120all": 278, "ident": 279, "\u0120her": 280, "ament": 281, "\u0120ent": 282, "ial": 283, "\u0120su": 284, "end": 285, "\u0120um": 286, "\u0120\u00c3\u00bcber": 287, "\u0120y": 288, "\u0120reg": 289, "sp": 290, "\u0120sich": 291, "ity": 292, "ann": 293, "\u0120sie": 294, "\u0120will": 295, "\u0120do": 296, "lie": 297, "\u0120auch": 298, "\u0120parl": 299, "\u0120uns": 300, "\u0120sh": 301, "\u0120-": 302, "\u0120me": 303, "ck": 304, "und": 305, "nen": 306, "ib": 307, "\u0120fra": 308, "ste": 309, "\u0120ber": 310, "ne": 311, "ht": 312, "\u0120by": 313, "ungs": 314, "tr": 315, "pe": 316, "\u0120commission": 317, "sen": 318, "ay": 319, "igen": 320, "00": 321, "ore": 322, "\u0120mr": 323, "\u0120union": 324, "\u01201": 325, "hal": 326, "\u0120european": 327, "ug": 328, "\u0120pol": 329, "be": 330, "\u0120europ\u00c3\u00a4": 331, "u\u00c3\u0141": 332, "\u0120at": 333, "\u0120or": 334, "\u0120wie": 335, "scha": 336, "ke": 337, "ions": 338, "ens": 339, "\u0120was": 340, "if": 341, "ah": 342, "ern": 343, "ow": 344, "\u0120has": 345, "\u0120inter": 346, "ges": 347, "ers": 348, "\u0120herr": 349, "port": 350, "\u0120comm": 351, "\u0120res": 352, "for": 353, "\u0120coun": 354, "hen": 355, "iel": 356, "\u0120there": 357, "\u0120ges": 358, "\u0120unter": 359, "\u0120pres": 360, "\u0120ar": 361, "aus": 362, "schaft": 363, "\u0120kommission": 364, "ien": 365, "\u0120wird": 366, "gr": 367, "ure": 368, "\u0120sind": 369, "tz": 370, "\u0120gr": 371, "\u0120ch": 372, "me": 373, "ain": 374, "\u0120hat": 375, "etz": 376, "up": 377, "ahr": 378, "ord": 379, "\u0120m\u00c3\u00b6": 380, "chte": 381, "ted": 382, "ist": 383, "\u0120com": 384, "\u0120bes": 385, "\u0120en": 386, "ad": 387, "all": 388, "llen": 389, "ot": 390, "\u0120would": 391, "\u0120dar": 392, "\u0120ta": 393, "\u0120he": 394, "\u0120also": 395, "heit": 396, "\u0120am": 397, "\u0120yo": 398, "\u00c3\u00a4nder": 399, "\u0120zur": 400, "\u0120man": 401, "\u0120haben": 402, "keit": 403, "eren": 404, "ische": 405, "rom": 406, "se": 407, "uch": 408, "enn": 409, "\u0120di": 410, "\u00c3\u00a4s": 411, "\u0120diese": 412, "\u0120qu": 413, "\u0120but": 414, "ze": 415, "ue": 416, "\u0120wor": 417, "\u0120ho": 418, "lichen": 419, "\u0120nach": 420, "beit": 421, "ise": 422, "\u0120should": 423, "her": 424, "ag": 425, "\u0120bei": 426, "au": 427, "ard": 428, "ect": 429, "\u0120our": 430, "ang": 431, "\u0120ste": 432, "\u0120fa": 433, "rit": 434, "\u0120stat": 435, "ember": 436, "\u0120europ\u00c3\u00a4ischen": 437, "99": 438, "\u0120ra": 439, "\u0120ag": 440, "\u0120part": 441, "\u0120mein": 442, "\u0120sein": 443, "\u0120fin": 444, "ations": 445, "\u0120dis": 446, "aten": 447, "\u0120us": 448, "\u0120dur": 449, "ther": 450, "\u00c3\u00a4sident": 451, "\u0120ad": 452, "\u0120te": 453, "\u0120gro": 454, "\u01202": 455, "\u0120must": 456, "\u00c3\u00b6n": 457, "\u0120president": 458, "ip": 459, "ige": 460, "du": 461, "cht": 462, "\u00c3\u00a4r": 463, "\u0120from": 464, "\u0120parlament": 465, "\u0120ih": 466, "ational": 467, "ran": 468, "ical": 469, "\u0120polit": 470, "od": 471, "lem": 472, "\u0120einer": 473, "\u00c3\u00bcs": 474, "\u0120str": 475, "iament": 476, "\u0120go": 477, "cial": 478, "\u0120kon": 479, "ert": 480, "able": 481, "ese": 482, "pr": 483, "ick": 484, "\u0120parliament": 485, "\u0120member": 486, "\u0120k\u00c3\u00b6n": 487, "ition": 488, "\u0120been": 489, "ult": 490, "\u0120dieser": 491, "\u0120bericht": 492, "\u0120ac": 493, "\u0120prop": 494, "\u0120app": 495, "\u0120you": 496, "\u0120pr\u00c3\u00a4sident": 497, "ommen": 498, "zu": 499, "\u0120po": 500, "\u0120durch": 501, "hmen": 502, "form": 503, "f\u00c3\u00bc": 504, "ud": 505, "\u0120gen": 506, "ous": 507, "\u0120gem": 508, "ken": 509, "our": 510, "ement": 511, "\u0120bet": 512, "\u0120wenn": 513, "anz": 514, "igh": 515, "fen": 516, "ction": 517, "\u0120ob": 518, "\u0120can": 519, "\u0120prob": 520, "\u0120comp": 521, "itte": 522, "\u0120sp": 523, "chen": 524, "vel": 525, "ast": 526, "\u0120sa": 527, "\u00c3\u00bcn": 528, "elt": 529, "\u0120pos": 530, "ution": 531, "out": 532, "\u0120these": 533, "og": 534, "onder": 535, "imm": 536, "\u0120rat": 537, "\u0120m\u00c3\u00b6chte": 538, "\u0120zw": 539, "ome": 540, "con": 541, "\u00c3\u00a4t": 542, "\u00c3\u00bcssen": 543, "liche": 544, "\u0120report": 545, "\u0120countr": 546, "ary": 547, "ute": 548, "\u00c3\u00b6r": 549, "\u0120einen": 550, "\u0120lik": 551, "pt": 552, "\u0120more": 553, "\u0120its": 554, "\u0120m\u00c3\u00bcssen": 555, "\u0120aber": 556, "ear": 557, "ish": 558, "iz": 559, "reat": 560, "ok": 561, "sta": 562, "\u0120mu\u00c3\u0141": 563, "\u0120noch": 564, "ierung": 565, "ieren": 566, "gt": 567, "glie": 568, "\u0120propos": 569, "\u0120like": 570, "\u0120spe": 571, "\u0120conc": 572, "\u0120zum": 573, "\u0120soll": 574, "\u0120if": 575, "cess": 576, "oc": 577, "\u0120inc": 578, "str": 579, "\u0120kann": 580, "\u0120what": 581, "hl": 582, "ely": 583, "\u0120pre": 584, "ight": 585, "\u0120fre": 586, "\u0120wo": 587, "\u0120hin": 588, "\u0120they": 589, "\u0120nur": 590, "ger": 591, "\u0120cons": 592, "pl": 593, "nah": 594, "rag": 595, "\u0120gemein": 596, "\u0120jed": 597, "\u0120zus": 598, "ally": 599, "ub": 600, "gra": 601, "lin": 602, "\u0120need": 603, "cil": 604, "olle": 605, "\u0120mitglie": 606, "ass": 607, "\u0120mar": 608, "\u0120states": 609, "\u0120diesem": 610, "\u0120mo": 611, "\u0120(": 612, "mer": 613, "\u0120frau": 614, "fore": 615, "\u0120k\u00c3\u00b6nnen": 616, "ance": 617, "\u0120wur": 618, "ose": 619, "king": 620, "\u0120pe": 621, "\u0120ihr": 622, "\u0120polic": 623, "\u0120cont": 624, "sten": 625, "\u0120one": 626, "\u0120bec": 627, "\u00c3\u00bcck": 628, "\u0120verb": 629, "\u0120who": 630, "gan": 631, "\u0120war": 632, "\u0120kein": 633, "glich": 634, "ktion": 635, "yste": 636, "igkeit": 637, "\u0120gegen": 638, "gram": 639, "che": 640, "ime": 641, "uss": 642, "\u0120sit": 643, "schen": 644, "\u0120arbeit": 645, "\u0120problem": 646, "\u0120very": 647, "\u0120their": 648, "\u0120my": 649, "\u0120oder": 650, "\u0120ind": 651, "age": 652, "\u0120men": 653, "\u0120weit": 654, "\u0120int": 655, "wo": 656, "\u0120imp": 657, "\u0120leg": 658, "\u0120council": 659, "\u0120intern": 660, "wer": 661, "ider": 662, "ced": 663, "\u0120import": 664, "ap": 665, "\u0120dire": 666, "sam": 667, "iert": 668, "are": 669, "\u0120entw": 670, "\u0120entsch": 671, "tschaft": 672, "\u0120em": 673, "rie": 674, "he": 675, "\u0120mitglied": 676, "ative": 677, "ffen": 678, "sicht": 679, "\u0120than": 680, "\u0120them": 681, "ments": 682, "f\u00c3\u00bchr": 683, "\u0120hier": 684, "\u0120dam": 685, "ject": 686, "sib": 687, "\u0120mehr": 688, "pf": 689, "\u0120fe": 690, "\u0120deb": 691, "\u0120eff": 692, "\u0120up": 693, "000": 694, "lie\u00c3\u0141": 695, "\u0120other": 696, "\u0120out": 697, "vent": 698, "\u0120sehr": 699, "reich": 700, "int": 701, "\u0120sol": 702, "one": 703, "ystem": 704, "pport": 705, "stit": 706, "\u0120countries": 707, "\u0120dec": 708, "\u0120vorsch": 709, "\u0120vo": 710, "\u00c3\u00a4hr": 711, "ause": 712, "teil": 713, "ious": 714, "\u0120about": 715, "\u0120tran": 716, "\u0120grund": 717, "\u0120dieses": 718, "lic": 719, "\u0120richt": 720, "leich": 721, "ammen": 722, "lle": 723, "rat": 724, "staaten": 725, "\u0120199": 726, "\u0120sub": 727, "erst": 728, "velop": 729, "ugh": 730, "\u0120jahr": 731, "\u0120gew": 732, "dr": 733, "\u0120new": 734, "\u0120ihre": 735, "\u0120just": 736, "\u0120only": 737, "\u0120ser": 738, "\u0120develop": 739, "art": 740, "mend": 741, "utz": 742, "\u0120ro": 743, "\u0120entwick": 744, "atter": 745, "\u0120\u00c3\u00a4nder": 746, "\u0120any": 747, "\u0120unser": 748, "\u0120tra": 749, "\u0120peop": 750, "nung": 751, "\u0120year": 752, "\u00c3\u00bctz": 753, "\u0120iss": 754, "\u0120besch": 755, "\u0120inform": 756, "\u0120amend": 757, "ism": 758, "\u0120produ": 759, "\u0120program": 760, "\u0120zusammen": 761, "\u0120per": 762, "ice": 763, "\u0120einem": 764, "\u00c3\u00a4nd": 765, "ia": 766, "ated": 767, "\u0120fir": 768, "ring": 769, "\u0120region": 770, "ights": 771, "\u0120alle": 772, "cy": 773, "\u0120europ\u00c3\u00a4ische": 774, "\u0120because": 775, "\u0120policy": 776, "\u0120best": 777, "\u0120op": 778, "ase": 779, "\u0120menschen": 780, "bar": 781, "\u0120commun": 782, "\u0120wicht": 783, "assen": 784, "\u0120proposal": 785, "\u0120people": 786, "\u0120kolle": 787, "ility": 788, "l\u00c3\u00a4": 789, "\u0120national": 790, "\u0120inv": 791, "\u0120bereit": 792, "\u0120viel": 793, "ities": 794, "fahr": 795, "\u0120time": 796, "\u0120quest": 797, "ces": 798, "tet": 799, "\u0120rights": 800, "\u0120agre": 801, "ctive": 802, "\u0120concern": 803, "lung": 804, "lear": 805, "\u0120therefore": 806, "ong": 807, "iven": 808, "\u0120committe": 809, "\u0120hand": 810, "\u0120nat": 811, "ink": 812, "arbeit": 813, "etzt": 814, "chn": 815, "ak": 816, "\u0120ins": 817, "\u0120system": 818, "\u0120mitgliedstaaten": 819, "it\u00c3\u00a4t": 820, "halb": 821, "conom": 822, "\u0120partic": 823, "wend": 824, "\u0120important": 825, "wn": 826, "\u0120vie": 827, "ign": 828, "\u0120now": 829, "tre": 830, "\u0120some": 831, "igt": 832, "ibt": 833, "\u0120again": 834, "ans": 835, "ahl": 836, "\u0120first": 837, "i\u00c3\u0141": 838, "\u0120pl": 839, "uation": 840, "olit": 841, "\u0120mon": 842, "\u0120work": 843, "och": 844, "fr": 845, "\u0120fo": 846, "\u0120econom": 847, "\u0120fact": 848, "ven": 849, "auf": 850, "\u0120committee": 851, "ument": 852, "r\u00c3\u00a4": 853, "ular": 854, "\u0120min": 855, "wir": 856, "\u0120frage": 857, "\u0120hum": 858, "xt": 859, "llt": 860, "\u0120eing": 861, "ungsant": 862, "\u0120bas": 863, "alt": 864, "\u0120fund": 865, "ide": 866, "\u0120sta": 867, "\u0120wurde": 868, "chts": 869, "\u0120prov": 870, "lag": 871, "ob": 872, "\u0120art": 873, "\u0120human": 874, "mal": 875, "\u0120unterst": 876, "\u0120ger": 877, "los": 878, "land": 879, "\u00c3\u00a4m": 880, "\u0120take": 881, "\u0120acc": 882, "\u0120such": 883, "\u0120act": 884, "forder": 885, "\u0120group": 886, "halten": 887, "fol": 888, "lar": 889, "iden": 890, "ures": 891, "ire": 892, "\u0120wirtschaft": 893, "erung": 894, "\u0120say": 895, "\u0120\u00c3\u00b6": 896, "\u0120into": 897, "\u0120when": 898, "ite": 899, "fe": 900, "vor": 901, "ives": 902, "\u0120support": 903, "\u0120diff": 904, "unkt": 905, "kommen": 906, "\u0120make": 907, "nahmen": 908, "\u0120clear": 909, "\u0120rec": 910, "\u0120geb": 911, "\u0120being": 912, "\u0120social": 913, "\u0120howe": 914, "\u0120however": 915, "isation": 916, "\u0120way": 917, "\u0120europa": 918, "\u0120denn": 919, "\u0120soz": 920, "\u0120damit": 921, "\u01203": 922, "\u0120unterst\u00c3\u00bctz": 923, "\u0120situation": 924, "\u0120ma\u00c3\u0141": 925, "geb": 926, "vern": 927, "pon": 928, "\u0120la": 929, "\u0120sicher": 930, "ine": 931, "\u0120aussch": 932, "now": 933, "\u0120disc": 934, "ific": 935, "hand": 936, "setz": 937, "\u0120zeit": 938, "\u0120gro\u00c3\u0141": 939, "ry": 940, "legen": 941, "ner": 942, "vo": 943, "\u0120rel": 944, "\u0120bez": 945, "\u0120sel": 946, "\u0120land": 947, "\u00c3\u00a4ch": 948, "rauch": 949, "pect": 950, "mit": 951, "\u0120particular": 952, "\u0120ref": 953, "\u0120wel": 954, "iti": 955, "sel": 956, "\u0120m\u00c3\u00b6glich": 957, "iff": 958, "\u0120sozial": 959, "wor": 960, "\u0120cour": 961, "f\u00c3\u00bcr": 962, "ame": 963, "led": 964, "\u0120ass": 965, "ings": 966, "igung": 967, "\u0120mark": 968, "\u0120off": 969, "\u0120fest": 970, "\u0120bo": 971, "\u0120sonder": 972, "lement": 973, "\u0120eben": 974, "nehmen": 975, "ied": 976, "\u0120abge": 977, "olitik": 978, "\u0120ter": 979, "wie": 980, "enz": 981, "\u0120diesen": 982, "\u0120stand": 983, "\u0120jedoch": 984, "\u0120made": 985, "\u0120international": 986, "ha": 987, "\u0120gleich": 988, "\u0120instit": 989, "ween": 990, "ision": 991, "\u0120between": 992, "\u0120dann": 993, "\u0120gibt": 994, "\u0120l\u00c3\u00a4nder": 995, "\u0120bere": 996, "iger": 997, "\u0120erw": 998, "\u0120haus": 999, "\u0120question": 1000, "olog": 1001, "\u0120conf": 1002, "h\u00c3\u00b6r": 1003, "essen": 1004, "ks": 1005, "kte": 1006, "dern": 1007, "day": 1008, "\u0120regard": 1009, "sible": 1010, "\u0120\u00c3\u00a4nderungsant": 1011, "\u0120those": 1012, "\u0120heute": 1013, "\u0120mich": 1014, "get": 1015, "oy": 1016, "\u0120wieder": 1017, "pro": 1018, "\u0120eines": 1019, "ues": 1020, "\u0120political": 1021, "zeit": 1022, "ors": 1023, "\u0120over": 1024, "\u0120know": 1025, "\u0120zwischen": 1026, "\u0120ganz": 1027, "hn": 1028, "issen": 1029, "\u0120unsere": 1030, "\u0120zwe": 1031, "ural": 1032, "\u0120sondern": 1033, "\u0120pla": 1034, "st\u00c3\u00a4nd": 1035, "\u0120einz": 1036, "\u0120sin": 1037, "\u0120under": 1038, "atz": 1039, "\u0120bin": 1040, "\u0120information": 1041, "tel": 1042, "\u0120organ": 1043, "gin": 1044, "ved": 1045, "\u0120gesch": 1046, "\u0120market": 1047, "weise": 1048, "\u0120keine": 1049, "linie": 1050, "eration": 1051, "\u0120were": 1052, "uen": 1053, "isten": 1054, "\u0120end": 1055, "\u0120see": 1056, "ild": 1057, "\u0120et": 1058, "\u0120gemeinsam": 1059, "\u0120herrn": 1060, "\u0120consider": 1061, "\u0120ko": 1062, "halt": 1063, "fl": 1064, "cept": 1065, "\u0120gel": 1066, "\u0120form": 1067, "\u0120prin": 1068, "fra": 1069, "\u0120finanz": 1070, "ublic": 1071, "\u0120development": 1072, "\u0120bereich": 1073, "\u0120bereits": 1074, "ertain": 1075, "esent": 1076, "ordnung": 1077, "els": 1078, "\u0120fr": 1079, "\u0120respon": 1080, "ient": 1081, "\u0120doch": 1082, "amp": 1083, "deut": 1084, "\u0120point": 1085, "dem": 1086, "\u0120anderen": 1087, "\u0120requ": 1088, "\u0120pers": 1089, "ised": 1090, "\u0120techn": 1091, "bst": 1092, "\u0120within": 1093, "\u0120many": 1094, "ater": 1095, "ell": 1096, "uth": 1097, "\u0120wirk": 1098, "\u0120w\u00c3\u00bcr": 1099, "\u0120regul": 1100, "\u0120great": 1101, "\u0120directive": 1102, "\u0120issue": 1103, "\u0120transp": 1104, "\u0120where": 1105, "\u0120env": 1106, "ac": 1107, "\u0120commissioner": 1108, "\u0120community": 1109, "\u0120govern": 1110, "\u0120ihnen": 1111, "\u0120betr": 1112, "\u0120rechts": 1113, "\u0120recht": 1114, "\u0120weiter": 1115, "\u0120initi": 1116, "ster": 1117, "stimm": 1118, "fall": 1119, "\u0120habe": 1120, "\u0120ever": 1121, "\u0120gemeinschaft": 1122, "ld": 1123, "\u0120exp": 1124, "\u0120ange": 1125, "ordne": 1126, "imin": 1127, "\u0120entwicklung": 1128, "\u0120beste": 1129, "ange": 1130, "\u0120rem": 1131, "ats": 1132, "acht": 1133, "\u0120euro": 1134, "\u0120does": 1135, "\u0120think": 1136, "\u0120selbst": 1137, "\u0120far": 1138, "\u0120fl": 1139, "\u0120bis": 1140, "gend": 1141, "onment": 1142, "\u0120li": 1143, "entr": 1144, "isen": 1145, "\u0120even": 1146, "\u0120sowie": 1147, "spr": 1148, "\u0120ant": 1149, "\u0120b\u00c3\u00bcr": 1150, "\u0120get": 1151, "\u00c3\u00a4l": 1152, "\u0120bed": 1153, "read": 1154, "eln": 1155, "\u0120dan": 1156, "oun": 1157, "\u0120certain": 1158, "ating": 1159, "ironment": 1160, "lagen": 1161, "mitte": 1162, "rechen": 1163, "\u00c3\u00a4ft": 1164, "\u0120weil": 1165, "\u0120environment": 1166, "\u0120right": 1167, "fin": 1168, "\u0120belie": 1169, "ual": 1170, "\u0120economic": 1171, "leg": 1172, "\u0120mill": 1173, "\u0120au\u00c3\u0141": 1174, "wort": 1175, "icult": 1176, "ateg": 1177, "\u0120stru": 1178, "\u0120here": 1179, "\u0120geht": 1180, "\u0120public": 1181, "\u0120ur": 1182, "\u0120versch": 1183, "tern": 1184, "\u0120want": 1185, "\u0120umw": 1186, "mittel": 1187, "achen": 1188, "\u0120abgeordne": 1189, "\u0120ma\u00c3\u0141nahmen": 1190, "nis": 1191, "\u0120parlaments": 1192, "iet": 1193, "\u0120present": 1194, "\u0120resol": 1195, "\u0120reform": 1196, "\u0120mittel": 1197, "\u0120mrs": 1198, "\u0120years": 1199, "\u0120entsche": 1200, "bes": 1201, "ploy": 1202, "\u0120sc": 1203, "\u0120lie": 1204, "\u0120prote": 1205, "\u0120order": 1206, "\u0120could": 1207, "ention": 1208, "hin": 1209, "ms": 1210, "\u0120bud": 1211, "\u0120vorschlag": 1212, "ph": 1213, "\u01204": 1214, "\u0120deshalb": 1215, "\u0120dra": 1216, "\u0120cann": 1217, "\u0120meas": 1218, "\u0120cannot": 1219, "\u0120bek": 1220, "\u0120fall": 1221, "use": 1222, "\u0120mir": 1223, "\u0120debate": 1224, "ile": 1225, "ving": 1226, "ope": 1227, "\u0120seit": 1228, "\u0120wichtig": 1229, "\u0120matter": 1230, "ull": 1231, "isl": 1232, "\u00c3\u00bchr": 1233, "\u01205": 1234, "gem": 1235, "\u0120may": 1236, "\u0120richtlinie": 1237, "ian": 1238, "\u0120effect": 1239, "rei": 1240, "\u0120meine": 1241, "\u0120darauf": 1242, "ward": 1243, "\u0120finan": 1244, "\u0120legisl": 1245, "\u0120unserer": 1246, "\u0120adop": 1247, "\u0120real": 1248, "vention": 1249, "\u0120against": 1250, "\u0120sollten": 1251, "enden": 1252, "\u0120daf\u00c3\u00bcr": 1253, "llung": 1254, "\u0120schw": 1255, "rimin": 1256, "\u0120teil": 1257, "bei": 1258, "kehr": 1259, "\u0120position": 1260, "fahren": 1261, "\u0120treat": 1262, "\u0120every": 1263, "gesch": 1264, "\u0120agreement": 1265, "\u0120hal": 1266, "\u0120umwelt": 1267, "ack": 1268, "\u0120appro": 1269, "\u0120incl": 1270, "\u0120well": 1271, "\u0120most": 1272, "kl": 1273, "\u0120aff": 1274, "\u0120pra": 1275, "lau": 1276, "\u00c3\u00a4tz": 1277, "\u0120two": 1278, "isp": 1279, "\u0120tr": 1280, "\u0120members": 1281, "\u0120view": 1282, "tens": 1283, "\u0120kollegen": 1284, "\u0120how": 1285, "kon": 1286, "\u0120indust": 1287, "hne": 1288, "\u0120your": 1289, "nahme": 1290, "\u0120letz": 1291, "\u0120sollte": 1292, "\u0120gu": 1293, "\u0120too": 1294, "\u0120then": 1295, "\u0120same": 1296, "\u0120beit": 1297, "\u0120last": 1298, "\u0120level": 1299, "cip": 1300, "eth": 1301, "\u0120ihrer": 1302, "\u0120state": 1303, "\u0120vert": 1304, "min": 1305, "\u0120today": 1306, "\u0120verein": 1307, "\u0120amendments": 1308, "\u0120kommiss": 1309, "ting": 1310, "\u0120alread": 1311, "\u0120already": 1312, "\u0120denen": 1313, "\u0120believe": 1314, "ough": 1315, "\u0120rahmen": 1316, "act": 1317, "\u0120fol": 1318, "\u0120cit": 1319, "\u0120ziel": 1320, "ppor": 1321, "\u0120good": 1322, "\u0120lo": 1323, "\u0120vote": 1324, "f\u00c3\u00a4": 1325, "\u0120immer": 1326, "\u0120aid": 1327, "\u0120begr": 1328, "\u0120princip": 1329, "\u0120allem": 1330, "\u0120add": 1331, "\u0120etw": 1332, "\u0120discuss": 1333, "\u0120nun": 1334, "\u0120course": 1335, "\u0120budget": 1336, "abl": 1337, "\u0120dazu": 1338, "ffent": 1339, "\u0120set": 1340, "\u00c3\u00a4\u00c3\u0141": 1341, "ves": 1342, "\u0120kommissar": 1343, "isse": 1344, "\u0120democ": 1345, "ict": 1346, "\u0120sagen": 1347, "\u0120ens": 1348, "\u0120vers": 1349, "\u0120spec": 1350, "dam": 1351, "ds": 1352, "\u0120nam": 1353, "\u0120notwend": 1354, "\u0120incre": 1355, "uer": 1356, "reg": 1357, "\u0120beisp": 1358, "tt": 1359, "\u0120leben": 1360, "\u0120had": 1361, "\u0120hel": 1362, "ischer": 1363, "\u0120scha": 1364, "\u0120programme": 1365, "cted": 1366, "\u0120high": 1367, "tro": 1368, "\u0120citiz": 1369, "\u0120vom": 1370, "\u0120own": 1371, "\u0120ele": 1372, "\u0120gener": 1373, "\u0120possible": 1374, "geben": 1375, "io": 1376, "utions": 1377, "\u0120disk": 1378, "\u0120b\u00c3\u00bcrger": 1379, "ru": 1380, "a\u00c3\u0141": 1381, "\u0120jetzt": 1382, "\u0120able": 1383, "lichkeit": 1384, "mar": 1385, "\u0120much": 1386, "\u0120meiner": 1387, "\u0120country": 1388, "\u0120einige": 1389, "\u0120legal": 1390, "ior": 1391, "ree": 1392, "ory": 1393, "\u0120bring": 1394, "\u0120car": 1395, "\u0120process": 1396, "rechte": 1397, "\u00c3\u00a4re": 1398, "\u0120qual": 1399, "\u0120ach": 1400, "\u0120still": 1401, "\u0120fut": 1402, "\u0120num": 1403, "urr": 1404, "stimmung": 1405, "\u0120wen": 1406, "isierung": 1407, "\u0120common": 1408, "\u0120why": 1409, "\u0120nat\u00c3\u00bcr": 1410, "ister": 1411, "\u0120fraktion": 1412, "\u0120wissen": 1413, "ondere": 1414, "satz": 1415, "\u0120einge": 1416, "\u0120politik": 1417, "\u0120case": 1418, "ri": 1419, "ene": 1420, "lage": 1421, "\u0120measures": 1422, "\u0120thro": 1423, "\u0120put": 1424, "\u0120invest": 1425, "cond": 1426, "\u0120daher": 1427, "\u0120person": 1428, "\u0120ausge": 1429, "\u0120att": 1430, "\u0120said": 1431, "okrat": 1432, "ently": 1433, "\u0120use": 1434, "\u0120implement": 1435, "\u0120hope": 1436, "licher": 1437, "\u0120aller": 1438, "erence": 1439, "\u0120fragen": 1440, "ritt": 1441, "\u0120bestimm": 1442, "ade": 1443, "ason": 1444, "\u00c3\u00b6s": 1445, "\u0120coop": 1446, "\u0120\u00c3\u00a4": 1447, "ited": 1448, "press": 1449, "\u0120object": 1450, "\u0120contin": 1451, "\u0120area": 1452, "\u0120beispiel": 1453, "\u0120w\u00c3\u00bcrde": 1454, "hil": 1455, "way": 1456, "\u0120his": 1457, "\u0120ris": 1458, "\u0120ask": 1459, "\u0120citizens": 1460, "punkt": 1461, "\u0120second": 1462, "\u01202000": 1463, "\u0120sim": 1464, "\u0120mor": 1465, "\u0120f\u00c3\u00bchr": 1466, "\u0120institution": 1467, "\u0120liber": 1468, "\u0120million": 1469, "\u0120ohne": 1470, "\u0120both": 1471, "\u0120taken": 1472, "\u0120financial": 1473, "\u00c3\u00bc\u00c3\u0141": 1474, "2000": 1475, "\u0120posit": 1476, "\u0120serv": 1477, "vers": 1478, "\u0120regional": 1479, "ieden": 1480, "\u0120wurden": 1481, "\u0120programm": 1482, "ful": 1483, "\u0120wollen": 1484, "halts": 1485, "\u0120world": 1486, "\u0120future": 1487, "\u0120est": 1488, "\u0120afr": 1489, "red": 1490, "setzung": 1491, "\u0120port": 1492, "llow": 1493, "erstatter": 1494, "\u0120som": 1495, "\u0120proced": 1496, "ample": 1497, "\u0120through": 1498, "\u0120reason": 1499, "\u0120tun": 1500, "stru": 1501, "gangen": 1502, "\u0120number": 1503, "les": 1504, "\u0120example": 1505, "\u0120nat\u00c3\u00bcrlich": 1506, "\u0120action": 1507, "\u0120med": 1508, "\u0120strateg": 1509, "\u0120interest": 1510, "\u0120bedeut": 1511, "teur": 1512, "\u0120zweit": 1513, "erg": 1514, "\u0120employ": 1515, "\u0120curr": 1516, "\u00c3\u00a4lt": 1517, "\u0120gut": 1518, "trib": 1519, "zie": 1520, "\u0120initiative": 1521, "\u00c3\u00b6l": 1522, "zus": 1523, "\u0120gest": 1524, "\u0120komm": 1525, "zeug": 1526, "\u0120schon": 1527, "\u0120agr": 1528, "omen": 1529, "wohl": 1530, "lu\u00c3\u0141": 1531, "\u0120fur": 1532, "\u0120au\u00c3\u0141er": 1533, "pporteur": 1534, "ser": 1535, "\u0120respect": 1536, "\u0120berichterstatter": 1537, "antwort": 1538, "\u0120inte": 1539, "kl\u00c3\u00a4r": 1540, "ability": 1541, "\u0120welt": 1542, "\u0120find": 1543, "\u0120invol": 1544, "richt": 1545, "\u0120debat": 1546, "genommen": 1547, "\u0120mil": 1548, "\u0120rapporteur": 1549, "ically": 1550, "r\u00c3\u00a4ge": 1551, "\u0120auth": 1552, "ices": 1553, "\u00c3\u00a4ng": 1554, "\u0120compet": 1555, "\u0120neg": 1556, "gest": 1557, "\u0120w\u00c3\u00a4hr": 1558, "\u0120repr": 1559, "tend": 1560, "heiten": 1561, "\u0120opin": 1562, "\u0120trans": 1563, "ail": 1564, "\u0120achie": 1565, "\u0120neuen": 1566, "\u0120problems": 1567, "\u0120char": 1568, "\u0120liberal": 1569, "\u0120areas": 1570, "\u0120k\u00c3\u00b6nn": 1571, "\u0120.": 1572, "\u0120gl": 1573, "\u0120sicherheit": 1574, "\u0120cooperation": 1575, "arm": 1576, "besondere": 1577, "ital": 1578, "\u0120insbesondere": 1579, "tellt": 1580, "\u0120demokrat": 1581, "\u0120resolution": 1582, "ffe": 1583, "\u01201999": 1584, "alth": 1585, "\u0120author": 1586, "politik": 1587, "it\u00c3\u00a4": 1588, "\u0120bal": 1589, "ential": 1590, "agt": 1591, "\u0120jahren": 1592, "\u0120\u00c3\u00b6ffent": 1593, "\u0120ensure": 1594, "\u0120necess": 1595, "\u0120amendment": 1596, "\u0120further": 1597, "\u0120given": 1598, "werb": 1599, "\u00c3\u00b6\u00c3\u0141": 1600, "\u0120government": 1601, "air": 1602, "\u0120ir": 1603, "jor": 1604, "\u0120inde": 1605, "zeich": 1606, "\u0120consum": 1607, "ifft": 1608, "\u0120w\u00c3\u00a4re": 1609, "\u0120place": 1610, "\u0120sm": 1611, "\u0120major": 1612, "reichen": 1613, "\u0120law": 1614, "ablish": 1615, "stellen": 1616, "\u0120energ": 1617, "ether": 1618, "\u0120zahl": 1619, "\u0120differ": 1620, "\u0120house": 1621, "\u0120andere": 1622, "\u0120ide": 1623, "\u0120represent": 1624, "\u0120entschlie\u00c3\u0141": 1625, "fass": 1626, "ount": 1627, "\u0120etwas": 1628, "unden": 1629, "\u0120kos": 1630, "\u0120einmal": 1631, "ierungs": 1632, "\u0120before": 1633, "\u0120long": 1634, "\u0120erst": 1635, "\u0120allen": 1636, "\u0120entscheid": 1637, "arge": 1638, "\u0120ausschu\u00c3\u0141": 1639, "\u0120klar": 1640, "\u0120means": 1641, "\u0120200": 1642, "strument": 1643, "uck": 1644, "chten": 1645, "\u0120unternehmen": 1646, "reit": 1647, "derung": 1648, "\u0120dar\u00c3\u00bcber": 1649, "\u0120redu": 1650, "immen": 1651, "\u0120allow": 1652, "\u0120without": 1653, "\u0120zusammenarbeit": 1654, "\u0120tur": 1655, "\u0120besch\u00c3\u00a4ft": 1656, "l\u00c3\u00a4nder": 1657, "\u0120let": 1658, "\u0120voll": 1659, "\u0120ak": 1660, "\u0120sign": 1661, "\u0120nor": 1662, "\u0120neue": 1663, "\u0120deut": 1664, "\u0120sec": 1665, "ktur": 1666, "ppen": 1667, "grund": 1668, "\u0120viele": 1669, "\u0120since": 1670, "ismus": 1671, "\u0120establish": 1672, "\u0120verantwort": 1673, "\u0120af": 1674, "\u0120vol": 1675, "\u01206": 1676, "\u0120rep": 1677, "\u0120ke": 1678, "\u0120verw": 1679, "\u0120equ": 1680, "urs": 1681, "\u0120full": 1682, "\u0120prior": 1683, "m\u00c3\u00b6": 1684, "unft": 1685, "\u0120erforder": 1686, "ium": 1687, "\u0120wett": 1688, "\u0120follow": 1689, "\u0120opinion": 1690, "\u0120machen": 1691, "\u0120particularly": 1692, "\u0120namen": 1693, "ale": 1694, "\u0120gef": 1695, "licht": 1696, "\u0120arbeits": 1697, "immt": 1698, "lossen": 1699, "falls": 1700, "\u0120koso": 1701, "\u0120thank": 1702, "\u0120includ": 1703, "mo": 1704, "\u0120ihren": 1705, "\u0120zun": 1706, "igten": 1707, "kunft": 1708, "\u0120zwar": 1709, "\u0120integr": 1710, "\u0120wettbe": 1711, "nisse": 1712, "uf": 1713, "\u0120bew": 1714, "\u0120bl": 1715, "\u0120seine": 1716, "\u0120protection": 1717, "je": 1718, "\u0120proble": 1719, "\u0120kom": 1720, "\u0120verbrauch": 1721, "\u0120wettbewerb": 1722, "\u00c3\u00bcb": 1723, "eng": 1724, "\u0120lang": 1725, "ret": 1726, "\u0120el": 1727, "ank": 1728, "\u0120nie": 1729, "\u0120contro": 1730, "usses": 1731, "\u0120zwei": 1732, "erenz": 1733, "cing": 1734, "\u0120stra": 1735, "\u0120women": 1736, "\u0120give": 1737, "\u0120einzel": 1738, "wirtschaft": 1739, "\u0120necessary": 1740, "\u0120vorge": 1741, "\u0120fran": 1742, "\u0120dav": 1743, "zip": 1744, "stand": 1745, "\u0120whether": 1746, "ragen": 1747, "\u0120regulation": 1748, "lungs": 1749, "\u0120rul": 1750, "ften": 1751, "ately": 1752, "\u00c3\u00b6lk": 1753, "\u0120anges": 1754, "stan": 1755, "\u0120health": 1756, "legt": 1757, "\u0120concerned": 1758, "\u0120haushalts": 1759, "\u0120basis": 1760, "\u0120m\u00c3\u00b6glichkeit": 1761, "\u0120betrifft": 1762, "\u0120sect": 1763, "\u0120kosovo": 1764, "ible": 1765, "\u0120worden": 1766, "\u0120lassen": 1767, "\u0120ja": 1768, "inge": 1769, "\u0120express": 1770, "\u0120fundament": 1771, "\u01208": 1772, "work": 1773, "\u0120vertre": 1774, "ktor": 1775, "\u0120meinung": 1776, "\u0120require": 1777, "\u0120extre": 1778, "\u0120impro": 1779, "\u0120different": 1780, "\u0120besonder": 1781, "annt": 1782, "\u0120portug": 1783, "ace": 1784, "\u0120gesam": 1785, "\u0120val": 1786, "schlie\u00c3\u0141": 1787, "\u0120issues": 1788, "par": 1789, "spro": 1790, "\u0120stellen": 1791, "hang": 1792, "\u0120schutz": 1793, "half": 1794, "ude": 1795, "\u0120wish": 1796, "\u0120terms": 1797, "inn": 1798, "f\u00c3\u00bchrt": 1799, "\u0120democrat": 1800, "\u0120behalf": 1801, "\u0120deal": 1802, "\u0120general": 1803, "dit": 1804, "itz": 1805, "\u0120decision": 1806, "vour": 1807, "\u0120serious": 1808, "\u0120principle": 1809, "ird": 1810, "sprechen": 1811, "merk": 1812, "\u0120pat": 1813, "\u0120%": 1814, "ates": 1815, "\u0120erkl\u00c3\u00a4r": 1816, "ellschaft": 1817, "sibility": 1818, "\u0120artik": 1819, "gemein": 1820, "\u0120dabei": 1821, "\u0120abgeordneten": 1822, "\u0120instrument": 1823, "\u0120subject": 1824, "\u0120post": 1825, "ys": 1826, "\u01207": 1827, "ichts": 1828, "\u0120del": 1829, "\u0120text": 1830, "gung": 1831, "ho": 1832, "weisen": 1833, "abil": 1834, "\u0120dien": 1835, "\u0120kommen": 1836, "ordin": 1837, "\u0120kontro": 1838, "druck": 1839, "\u0120rules": 1840, "ga": 1841, "\u0120gr\u00c3\u00b6\u00c3\u0141": 1842, "\u0120pr\u00c3\u00a4sidentin": 1843, "\u0120d\u00c3\u00bcr": 1844, "ehen": 1845, "\u0120proposals": 1846, "\u0120abstimmung": 1847, "\u0120frauen": 1848, "vious": 1849, "\u0120untersch": 1850, "entral": 1851, "\u0120eigen": 1852, "\u0120zie": 1853, "ught": 1854, "\u0120rates": 1855, "ginnen": 1856, "ahre": 1857, "\u0120zur\u00c3\u00bcck": 1858, "\u0120vorschl\u00c3\u00a4": 1859, "\u0120br": 1860, "\u0120ze": 1861, "\u0120regierung": 1862, "\u0120h\u00c3\u00b6": 1863, "\u0120accept": 1864, "spolitik": 1865, "stellung": 1866, "\u0120davon": 1867, "\u0120sor": 1868, "\u0120glau": 1869, "markt": 1870, "\u0120rest": 1871, "\u0120unterst\u00c3\u00bctzung": 1872, "\u0120erfol": 1873, "tr\u00c3\u00a4": 1874, "\u0120\u00c3\u00a4nderungsantr\u00c3\u00a4ge": 1875, "\u0120besteht": 1876, "man": 1877, "kes": 1878, "\u0120stehen": 1879, "\u0120soc": 1880, "\u0120n\u00c3\u00a4m": 1881, "lex": 1882, "\u0120product": 1883, "ante": 1884, "\u0120staaten": 1885, "\u0120fundamental": 1886, "\u0120n\u00c3\u00a4mlich": 1887, "isions": 1888, "undheit": 1889, "\u0120after": 1890, "\u0120rev": 1891, "ache": 1892, "\u0120defin": 1893, "fit": 1894, "ferenz": 1895, "\u00c3\u00bcnd": 1896, "\u0120zusammenhang": 1897, "\u0120kur": 1898, "\u0120madam": 1899, "\u0120bezug": 1900, "\u0120darf": 1901, "\u0120poin": 1902, "come": 1903, "\u0120geben": 1904, "\u0120look": 1905, "\u0120\u00c3\u00a4nderungsantrag": 1906, "\u0120f\u00c3\u00b6r": 1907, "\u0120fort": 1908, "\u0120verbess": 1909, "\u0120politischen": 1910, "\u0120struct": 1911, "\u0120zug": 1912, "selves": 1913, "\u0120abs": 1914, "\u0120proposed": 1915, "rif": 1916, "\u0120u": 1917, "\u0120artikel": 1918, "\u0120tats": 1919, "ided": 1920, "\u0120legislation": 1921, "ika": 1922, "\u0120\u00c3\u00a4u\u00c3\u0141": 1923, "rache": 1924, "\u0120lea": 1925, "etzen": 1926, "ock": 1927, "\u0120employment": 1928, "\u0120jahre": 1929, "\u0120thema": 1930, "199": 1931, "zept": 1932, "\u0120come": 1933, "sequ": 1934, "\u0120few": 1935, "\u0120wirklich": 1936, "\u0120harm": 1937, "\u0120clearly": 1938, "\u0120probleme": 1939, "\u0120bro": 1940, "\u0120hil": 1941, "ierten": 1942, "\u0120whole": 1943, "kten": 1944, "\u0120bess": 1945, "\u0120opport": 1946, "\u0120opportun": 1947, "raph": 1948, "\u0120quite": 1949, "\u0120menschenrechte": 1950, "\u0120difficult": 1951, "\u01209": 1952, "hol": 1953, "\u0120next": 1954, "f\u00c3\u00bchrung": 1955, "\u0120direct": 1956, "\u0120treaty": 1957, "\u0120cor": 1958, "agement": 1959, "\u0120gemeinsamen": 1960, "\u0120debatte": 1961, "\u0120bel": 1962, "\u00c3\u00bccksicht": 1963, "r\u00c3\u00a4n": 1964, "\u0120transport": 1965, "\u0120konk": 1966, "\u0120glob": 1967, "\u0120control": 1968, "uge": 1969, "ased": 1970, "\u0120priv": 1971, "ified": 1972, "\u0120verbraucher": 1973, "\u0120societ": 1974, "bed": 1975, "\u0120mention": 1976, "\u0120transpar": 1977, "\u0120letzten": 1978, "\u0120contrib": 1979, "\u0120artic": 1980, "\u0120ander": 1981, "\u0120bef": 1982, "\u0120l\u00c3\u00a4ndern": 1983, "\u0120specific": 1984, "riften": 1985, "\u0120jo": 1986, "\u0120seiner": 1987, "altung": 1988, "\u0120word": 1989, "\u0120sum": 1990, "\u0120cr": 1991, "liegen": 1992, "ende": 1993, "\u0120project": 1994, "\u0120verl": 1995, "\u0120umf": 1996, "ually": 1997, "\u0120regel": 1998, "\u0120punkt": 1999, "co": 2000, "ning": 2001, "\u0120meet": 2002, "gress": 2003, "\u0120commit": 2004, "\u0120favour": 2005, "\u0120je": 2006, "go": 2007, "\u0120sens": 2008, "\u0120fam": 2009, "\u0120frame": 2010, "\u0120back": 2011, "\u00c3\u00bcnft": 2012, "\u00c3\u00a4chst": 2013, "\u0120industry": 2014, "\u0120agricult": 2015, "\u0120\u00c3\u00bcb": 2016, "\u0120accord": 2017, "\u0120procedure": 2018, "ss": 2019, "\u0120bedeutung": 2020, "upt": 2021, "\u0120third": 2022, "ander": 2023, "ivil": 2024, "hm": 2025, "\u0120bezie": 2026, "\u0120wort": 2027, "\u0120crit": 2028, "als": 2029, "lei": 2030, "\u0120ber\u00c3\u00bccksicht": 2031, "01": 2032, "\u0120concl": 2033, "\u0120done": 2034, "\u0120akt": 2035, "racht": 2036, "\u0120shall": 2037, "\u0120pract": 2038, "cc": 2039, "\u0120hinsicht": 2040, "\u0120extrem": 2041, "1999": 2042, "leicht": 2043, "\u012019": 2044, "\u0120interess": 2045, "\u0120begr\u00c3\u00bc\u00c3\u0141": 2046, "ife": 2047, "\u0120bu": 2048, "\u0120vorgesch": 2049, "\u0120eng": 2050, "\u0120food": 2051, "\u0120technolog": 2052, "gaben": 2053, "\u0120framework": 2054, "\u0120statt": 2055, "\u0120adopted": 2056, "\u0120aw": 2057, "\u0120imm": 2058, "\u0120working": 2059, "\u0120cost": 2060, "\u0120gegen\u00c3\u00bcber": 2061, "\u0120colle": 2062, "\u0120resour": 2063, "aussch": 2064, "wards": 2065, "bl": 2066, "raft": 2067, "\u0120l\u00c3\u00b6s": 2068, "abe": 2069, "\u0120lebens": 2070, "ep": 2071, "\u0120ansicht": 2072, "glichen": 2073, "gleich": 2074, "\u0120rather": 2075, "\u0120global": 2076, "\u0120society": 2077, "\u0120cap": 2078, "\u0120united": 2079, "\u0120gesagt": 2080, "\u0120help": 2081, "\u0120ev": 2082, "\u0120call": 2083, "ilt": 2084, "\u0120result": 2085, "fet": 2086, "verkehr": 2087, "wendung": 2088, "fte": 2089, "\u0120tal": 2090, "\u0120brauch": 2091, "\u0120minister": 2092, "wirk": 2093, "\u0120erweit": 2094, "hungen": 2095, "\u0120going": 2096, "ichte": 2097, "\u0120account": 2098, "\u0120unterst\u00c3\u00bctzen": 2099, "\u0120institutions": 2100, "urop": 2101, "\u0120gar": 2102, "vorsch": 2103, "\u0120refer": 2104, "\u0120verschieden": 2105, "\u0120cre": 2106, "\u0120standard": 2107, "\u0120approach": 2108, "\u0120affair": 2109, "\u0120var": 2110, "\u0120kin": 2111, "prochen": 2112, "erien": 2113, "oti": 2114, "\u0120fisch": 2115, "\u0120verf\u00c3\u00bc": 2116, "\u0120internal": 2117, "\u0120trade": 2118, "iar": 2119, "\u0120verpf": 2120, "\u0120wei\u00c3\u0141": 2121, "\u0120during": 2122, "\u0120unseren": 2123, "\u0120environmental": 2124, "\u0120gent": 2125, "\u0120funds": 2126, "ily": 2127, "\u0120geh\u00c3\u00b6r": 2128, "\u0120organis": 2129, "lungen": 2130, "\u0120cl": 2131, "ively": 2132, "ething": 2133, "h\u00c3\u00a4ng": 2134, "reif": 2135, "\u0120read": 2136, "\u0120something": 2137, "\u0120regions": 2138, "\u0120gesetz": 2139, "\u0120finally": 2140, "\u0120guar": 2141, "\u0120wesent": 2142, "\u0120lim": 2143, "\u0120agree": 2144, "\u0120vorgeschlagen": 2145, "\u0120weise": 2146, "\u012015": 2147, "rieden": 2148, "\u0120article": 2149, "ines": 2150, "\u0120bar": 2151, "\u0120vi": 2152, "\u0120derzeit": 2153, "cially": 2154, "\u0120air": 2155, "\u0120beg": 2156, "\u0120offen": 2157, "\u0120show": 2158, "\u0120gew\u00c3\u00a4hr": 2159, "\u0120negoti": 2160, "fety": 2161, "\u0120guarante": 2162, "h\u00c3\u00a4lt": 2163, "atives": 2164, "recht": 2165, "\u0120underst": 2166, "\u0120allgemein": 2167, "\u0120afric": 2168, "\u0120h\u00c3\u00a4t": 2169, "\u0120fun": 2170, "\u00c3\u00a4mpf": 2171, "urity": 2172, "\u0120krit": 2173, "\u0120daran": 2174, "\u0120frei": 2175, "fach": 2176, "weit": 2177, "\u0120star": 2178, "\u0120tax": 2179, "ze\u00c3\u0141": 2180, "\u0120w\u00c3\u00a4hrend": 2181, "\u0120pow": 2182, "\u0120ans": 2183, "\u0120vertrag": 2184, "fassung": 2185, "\u0120once": 2186, "\u0120steht": 2187, "\u0120safety": 2188, "\u0120ess": 2189, "ways": 2190, "itt": 2191, "angen": 2192, "\u0120st\u00c3\u00a4r": 2193, "sche": 2194, "\u0120subs": 2195, "\u0120k\u00c3\u00b6nnte": 2196, "\u0120zun\u00c3\u00a4chst": 2197, "vement": 2198, "ists": 2199, "\u0120mind": 2200, "\u0120lad": 2201, "\u0120zukunft": 2202, "ropri": 2203, "\u0120speak": 2204, "\u0120kolleginnen": 2205, "\u0120welche": 2206, "\u0120dial": 2207, "onds": 2208, "ents": 2209, "\u0120def": 2210, "\u0120espe": 2211, "\u0120role": 2212, "\u0120plan": 2213, "\u0120affairs": 2214, "bau": 2215, "ler": 2216, "lemen": 2217, "\u0120main": 2218, "\u0120adv": 2219, "\u0120better": 2220, "\u0120freed": 2221, "\u0120especially": 2222, "elf": 2223, "\u0120darin": 2224, "\u0120tages": 2225, "\u0120down": 2226, "\u0120access": 2227, "\u0120addition": 2228, "\u0120glaube": 2229, "\u0120kind": 2230, "bere": 2231, "ma\u00c3\u0141": 2232, "\u0120simp": 2233, "\u0120each": 2234, "\u0120nutz": 2235, "\u0120schwier": 2236, "\u0120f\u00c3\u00bchren": 2237, "reffen": 2238, "iesen": 2239, "dert": 2240, "ared": 2241, "teilung": 2242, "ence": 2243, "\u0120eur": 2244, "\u0120exist": 2245, "\u0120heraus": 2246, "\u0120party": 2247, "\u0120resources": 2248, "\u0120freedom": 2249, "ension": 2250, "\u0120competition": 2251, "\u0120agend": 2252, "\u0120cult": 2253, "\u0120deren": 2254, "\u0120progress": 2255, "fort": 2256, "ty": 2257, "\u0120ano": 2258, "ierte": 2259, "\u0120yet": 2260, "staat": 2261, "\u0120empf": 2262, "\u0120another": 2263, "uft": 2264, "so": 2265, "\u0120eth": 2266, "\u0120lab": 2267, "\u0120essential": 2268, "dings": 2269, "\u0120wider": 2270, "\u0120rechte": 2271, "\u0120kurz": 2272, "\u0120ben": 2273, "icher": 2274, "\u0120suc": 2275, "stitution": 2276, "\u0120services": 2277, "\u0120harmon": 2278, "gement": 2279, "\u0120inner": 2280, "\u012012": 2281, "ditions": 2282, "ingungen": 2283, "\u0120verordnung": 2284, "\u0120sollen": 2285, "ivid": 2286, "gel": 2287, "hip": 2288, "\u0120begin": 2289, "\u0120towards": 2290, "eder": 2291, "\u0120used": 2292, "ogen": 2293, "ising": 2294, "att": 2295, "ably": 2296, "sprache": 2297, "\u0120darum": 2298, "\u0120itself": 2299, "\u0120responsibility": 2300, "\u0120security": 2301, "\u0120agenda": 2302, "zw": 2303, "\u0120kle": 2304, "gehen": 2305, "\u0120oper": 2306, "\u0120mot": 2307, "\u0120pay": 2308, "\u0120points": 2309, "\u0120gentlemen": 2310, "ases": 2311, "\u0120compan": 2312, "ried": 2313, "\u0120allerdings": 2314, "\u0120programmes": 2315, "fer": 2316, "tem": 2317, "\u0120sei": 2318, "\u0120markt": 2319, "\u0120struktur": 2320, "\u0120positive": 2321, "\u0120extremely": 2322, "\u0120ladies": 2323, "\u0120f\u00c3\u00a4": 2324, "\u0120gerade": 2325, "\u0120mom": 2326, "\u0120pun": 2327, "ulation": 2328, "\u0120ergeb": 2329, "\u0120sowohl": 2330, "\u0120waren": 2331, "\u0120provide": 2332, "\u0120ausschusses": 2333, "\u0120liegt": 2334, "aking": 2335, "\u0120wohl": 2336, "v\u00c3\u00b6lk": 2337, "\u0120start": 2338, "stehen": 2339, "\u0120d\u00c3\u00bcrfen": 2340, "gar": 2341, "pend": 2342, "\u0120nichts": 2343, "\u0120individ": 2344, "\u0120sozialen": 2345, "\u00c3\u00a4mpfung": 2346, "w\u00c3\u00a4r": 2347, "\u0120tot": 2348, "\u0120ru": 2349, "\u0120job": 2350, "ikan": 2351, "\u0120appropri": 2352, "\u0120small": 2353, "com": 2354, "atul": 2355, "linien": 2356, "roffen": 2357, "gether": 2358, "\u0120av": 2359, "ont": 2360, "iving": 2361, "\u0120besonders": 2362, "\u0120vorschl\u00c3\u00a4ge": 2363, "\u0120hervor": 2364, "\u0120det": 2365, "\u0120ban": 2366, "\u0120non": 2367, "\u0120ann": 2368, "sto": 2369, "ify": 2370, "gesehen": 2371, "\u0120policies": 2372, "\u0120schlie\u00c3\u0141": 2373, "legenheit": 2374, "\u0120lage": 2375, "\u0120opp": 2376, "\u0120ern": 2377, "ierungen": 2378, "\u0120seem": 2379, "\u0120step": 2380, "\u0120dialog": 2381, "verst\u00c3\u00a4nd": 2382, "\u0120gesundheit": 2383, "\u0120gro\u00c3\u0141en": 2384, "\u0120sector": 2385, "\u0120dort": 2386, "\u0120behand": 2387, "\u0120europas": 2388, "\u0120grow": 2389, "ises": 2390, "igkeiten": 2391, "\u0120three": 2392, "\u0120less": 2393, "\u0120hoffe": 2394, "\u0120regionen": 2395, "\u0120nationalen": 2396, "\u0120equal": 2397, "reten": 2398, "f\u00c3\u00a4h": 2399, "\u0120indeed": 2400, "igent": 2401, "weg": 2402, "\u0120effort": 2403, "oney": 2404, "\u0120subsid": 2405, "\u0120drei": 2406, "rodu": 2407, "\u0120kl": 2408, "gew": 2409, "gestellt": 2410, "\u0120rolle": 2411, "\u0120wahr": 2412, "usion": 2413, "\u0120moment": 2414, "\u0120concerns": 2415, "\u0120verfahren": 2416, "\u0120standpunkt": 2417, "\u0120bestehen": 2418, "\u0120folgen": 2419, "\u0120notwendig": 2420, "\u0120entschlie\u00c3\u0141ung": 2421, "\u0120einigen": 2422, "\u0120life": 2423, "\u0120aut": 2424, "ativen": 2425, "\u0120vergangen": 2426, "\u0120lead": 2427, "ktionen": 2428, "\u0120questions": 2429, "ban": 2430, "rigen": 2431, "raum": 2432, "\u0120weg": 2433, "ctions": 2434, "\u0120ersten": 2435, "ennt": 2436, "\u0120continue": 2437, "sweise": 2438, "istr": 2439, "\u0120kult": 2440, "\u0120really": 2441, "\u0120suff": 2442, "\u0120resear": 2443, "\u0120genau": 2444, "\u0120understand": 2445, "\u0120tagesordnung": 2446, "\u0120research": 2447, "\u0120000": 2448, "though": 2449, "\u0120welcome": 2450, "\u0120although": 2451, "imes": 2452, "\u01201998": 2453, "ziel": 2454, "unde": 2455, "\u0120various": 2456, "\u0120event": 2457, "\u0120vielleicht": 2458, "\u0120economy": 2459, "\u0120did": 2460, "rech": 2461, "\u0120aussprache": 2462, "\u0120prec": 2463, "\u0120ebene": 2464, "di": 2465, "ehmen": 2466, "\u0120forward": 2467, "\u0120inn": 2468, "\u0120conditions": 2469, "\u0120importance": 2470, "\u0120charter": 2471, "\u0120money": 2472, "\u0120least": 2473, "\u0120absol": 2474, "res": 2475, "\u0120werde": 2476, "\u0120fehl": 2477, "\u0120au\u00c3\u0141erdem": 2478, "\u0120akzept": 2479, "iod": 2480, "\u0120water": 2481, "\u0120bus": 2482, "\u0120creat": 2483, "\u0120versuch": 2484, "per": 2485, "icial": 2486, "\u0120ende": 2487, "\u0120erw\u00c3\u00a4": 2488, "ov": 2489, "\u0120aim": 2490, "\u0120verhand": 2491, "\u0120never": 2492, "\u0120comple": 2493, "\u0120voraus": 2494, "\u0120-,": 2495, "blick": 2496, "\u0120vot": 2497, "\u0120together": 2498, "ller": 2499, "\u0120activ": 2500, "it\u00c3\u00a4ten": 2501, "\u012010": 2502, "cl": 2503, "\u0120fore": 2504, "elle": 2505, "\u0120making": 2506, "\u0120open": 2507, "\u0120vielen": 2508, "\u0120hilfe": 2509, "\u0120enlar": 2510, "arta": 2511, "komm": 2512, "\u0120bene": 2513, "\u0120bev\u00c3\u00b6lk": 2514, "\u0120large": 2515, "\u0120needs": 2516, "\u0120interests": 2517, "dent": 2518, "\u0120loc": 2519, "\u0120r\u00c3\u00bcck": 2520, "\u0120prom": 2521, "\u0120parte": 2522, "\u0120expl": 2523, "spect": 2524, "\u0120solche": 2525, "\u0120period": 2526, "\u0120innerhalb": 2527, "iation": 2528, "\u0120convention": 2529, "f\u00c3\u00bchren": 2530, "icient": 2531, "\u0120san": 2532, "\u0120aufge": 2533, "\u0120presiden": 2534, "\u0120introdu": 2535, "\u0120organisation": 2536, "\u0120prot": 2537, "\u0120demand": 2538, "\u0120gesellschaft": 2539, "\u0120feel": 2540, "w\u00c3\u00a4rt": 2541, "\u0120tro": 2542, "\u0120t\u00c3\u00bcr": 2543, "schutz": 2544, "\u0120always": 2545, "ged": 2546, "such": 2547, "z\u00c3\u00bc": 2548, "schaften": 2549, "\u0120prevent": 2550, "\u0120sitz": 2551, "\u0120entwicklungs": 2552, "\u0120beispielsweise": 2553, "\u0120erg": 2554, "\u0120gr\u00c3\u00bcn": 2555, "\u0120politische": 2556, "esen": 2557, "\u0120occ": 2558, "\u00c3\u00a4hl": 2559, "\u0120regierungs": 2560, "\u012020": 2561, "\u0120kinder": 2562, "\u0120pass": 2563, "\u0120pap": 2564, "\u0120kommt": 2565, "\u0120involved": 2566, "\u0120verantwortung": 2567, "dition": 2568, "\u0120schne": 2569, "\u0120peace": 2570, "\u0120presidency": 2571, "\u0120brit": 2572, "\u0120lis": 2573, "\u0120umsetzung": 2574, "\u0120amer": 2575, "\u0120meines": 2576, "\u0120l\u00c3\u00b6sung": 2577, "\u0120eigent": 2578, "\u0120stabil": 2579, "dien": 2580, "\u00c3\u00a4d": 2581, "\u0120applic": 2582, "gabe": 2583, "\u0120ph": 2584, "\u0120entsprechen": 2585, "\u0120conference": 2586, "\u0120halte": 2587, "\u0120entscheidung": 2588, "weis": 2589, "\u0120grenz": 2590, "\u0120adopt": 2591, "old": 2592, "\u0120proje": 2593, "\u0120become": 2594, "\u0120groups": 2595, "\u0120binnen": 2596, "\u0120remain": 2597, "\u0120danken": 2598, "\u0120ty": 2599, "\u0120mean": 2600, "\u0120austr": 2601, "\u0120having": 2602, "\u0120press": 2603, "\u0120schwer": 2604, "\u0120achieve": 2605, "thing": 2606, "\u0120alles": 2607, "\u0120solid": 2608, "\u0120including": 2609, "hung": 2610, "\u0120short": 2611, "\u0120bringen": 2612, "\u0120authorities": 2613, "\u0120deutlich": 2614, "iness": 2615, "\u0120beteil": 2616, "\u0120gro\u00c3\u0141e": 2617, "konferenz": 2618, "\u0120products": 2619, "ication": 2620, "\u0120based": 2621, "\u0120relations": 2622, "ildung": 2623, "\u0120schaffen": 2624, "\u0120kosten": 2625, "\u0120certainly": 2626, "\u0120objective": 2627, "\u0120consumer": 2628, "\u0120einzelnen": 2629, "\u0120\u00c3\u00bcbrigen": 2630, "\u0120drit": 2631, "\u0120gra": 2632, "text": 2633, "\u0120systems": 2634, "to": 2635, "leit": 2636, "\u0120beim": 2637, "\u0120internet": 2638, "\u0120ihrem": 2639, "llig": 2640, "ffung": 2641, "\u012011": 2642, "\u0120handelt": 2643, "\u0120month": 2644, "\u0120draft": 2645, "\u0120st\u00c3\u00a4rk": 2646, "ath": 2647, "\u0120mult": 2648, "\u0120ged": 2649, "\u0120jeder": 2650, "\u0120wettbewerbs": 2651, "\u0120\u00c3\u00a4u\u00c3\u0141erst": 2652, "\u0120brauchen": 2653, "bereich": 2654, "\u0120individual": 2655, "s\u00c3\u00a4tz": 2656, "\u0120aufgrund": 2657, "\u0120aware": 2658, "\u0120gilt": 2659, "asing": 2660, "\u0120led": 2661, "\u0120free": 2662, "\u0120erweiterung": 2663, "\u0120f\u00c3\u00bcn": 2664, "ildr": 2665, "\u0120\u00c3\u00bcberein": 2666, "idence": 2667, "sterreich": 2668, "\u0120institutionen": 2669, "\u0120rele": 2670, "\u0120current": 2671, "por": 2672, "wert": 2673, "\u0120mod": 2674, "\u0120fight": 2675, "\u0120gere": 2676, "\u0120aspect": 2677, "aps": 2678, "\u0120gebie": 2679, "\u0120internationalen": 2680, "\u0120erfolg": 2681, "\u0120sw": 2682, "\u0120rece": 2683, "\u0120erach": 2684, "verfahren": 2685, "\u0120supp": 2686, "\u0120admin": 2687, "\u0120ebenfalls": 2688, "\u0120entscheiden": 2689, "\u0120risk": 2690, "\u0120ple": 2691, "\u0120n\u00c3\u00a4ch": 2692, "\u0120\u00c3\u00b6sterreich": 2693, "\u0120stud": 2694, "\u0120erne": 2695, "\u0120aspe": 2696, "\u0120ausdruck": 2697, "ield": 2698, "\u0120millionen": 2699, "\u0120tour": 2700, "\u0120comb": 2701, "\u0120recog": 2702, "\u0120gemeinsame": 2703, "frage": 2704, "\u0120vertra": 2705, "\u0120majority": 2706, "\u0120success": 2707, "\u0120anal": 2708, "urf": 2709, "\u0120ital": 2710, "mals": 2711, "\u0120increase": 2712, "h\u00c3\u00b6": 2713, "\u0120erhalten": 2714, "\u0120doc": 2715, "zeitig": 2716, "\u0120milit": 2717, "l\u00c3\u00a4ndern": 2718, 