{
  "[PAD]": 0,
  "[BOS]": 1,
  "[EOS]": 2,
  "[UNK]": 3,
  "!": 4,
  "#": 5,
  "$": 6,
  "%": 7,
  "&": 8,
  "(": 9,
  ")": 10,
  "*": 11,
  "+": 12,
  ",": 13,
  "-": 14,
  ".": 15,
  "/": 16,
  "0": 17,
  "1": 18,
  "2": 19,
  "3": 20,
  "4": 21,
  "5": 22,
  "6": 23,
  "7": 24,
  "8": 25,
  "9": 26,
  ":": 27,
  ";": 28,
  "?": 29,
  "@": 30,
  "[": 31,
  "\\": 32,
  "]": 33,
  "_": 34,
  "a": 35,
  "b": 36,
  "c": 37,
  "d": 38,
  "e": 39,
  "f": 40,
  "g": 41,
  "h": 42,
  "i": 43,
  "j": 44,
  "k": 45,
  "l": 46,
  "m": 47,
  "n": 48,
  "o": 49,
  "p": 50,
  "q": 51,
  "r": 52,
  "s": 53,
  "t": 54,
  "u": 55,
  "v": 56,
  "w": 57,
  "x": 58,
  "y": 59,
  "z": 60,
  "{": 61,
  "|": 62,
  "}": 63,
  "\u00a3": 64,
  "\u00a4": 65,
  "\u00a5": 66,
  "\u00ac": 67,
  "\u00b6": 68,
  "\u00bc": 69,
  "\u00c2": 70,
  "\u00c3": 71,
  "\u00e2": 72,
  "\u0120": 73,
  "\u0124": 74,
  "\u0141": 75,
  "en": 76,
  "er": 77,
  "in": 78,
  "\u0120a": 79,
  "\u0120d": 80,
  "\u0120t": 81,
  "ch": 82,
  "\u0120s": 83,
  "on": 84,
  "es": 85,
  "\u0120th": 86,
  "un": 87,
  "\u0120w": 88,
  "it": 89,
  "is": 90,
  "\u0120b": 91,
  "at": 92,
  "\u0120the": 93,
  "re": 94,
  "ie": 95,
  "an": 96,
  "\u0120m": 97,
  "or": 98,
  "\u0120f": 99,
  "\u0120e": 100,
  "\u0120p": 101,
  "\u0120in": 102,
  "\u0120o": 103,
  "\u0120c": 104,
  "al": 105,
  "ion": 106,
  "ar": 107,
  "\u0120h": 108,
  "\u0120an": 109,
  "ich": 110,
  "te": 111,
  "ro": 112,
  "\u0120g": 113,
  "\u0120un": 114,
  "\u0120v": 115,
  "le": 116,
  "as": 117,
  "\u0120n": 118,
  "ent": 119,
  "us": 120,
  "\u00c3\u00bc": 121,
  "\u0120of": 122,
  "\u0120die": 123,
  "ur": 124,
  "ung": 125,
  "\u00c3\u00a4": 126,
  "ing": 127,
  "\u0120der": 128,
  "\u0120be": 129,
  "\u0120to": 130,
  "\u0120and": 131,
  "ll": 132,
  "\u0120z": 133,
  "om": 134,
  "\u0120k": 135,
  "ig": 136,
  "\u0120und": 137,
  "ed": 138,
  "\u0120i": 139,
  "ic": 140,
  "st": 141,
  "\u0120l": 142,
  "\u0120ein": 143,
  "em": 144,
  "el": 145,
  "\u0120re": 146,
  "ra": 147,
  "\u0120is": 148,
  "ter": 149,
  "ir": 150,
  "et": 151,
  "ut": 152,
  "ation": 153,
  "il": 154,
  "ten": 155,
  "eit": 156,
  "der": 157,
  "ol": 158,
  "um": 159,
  "\u0120st": 160,
  "\u0120ver": 161,
  "den": 162,
  "ge": 163,
  "sch": 164,
  "\u0120r": 165,
  "am": 166,
  "ct": 167,
  "\u0120au": 168,
  "ies": 169,
  "hr": 170,
  "\u0120for": 171,
  "ber": 172,
  "\u0120pro": 173,
  "iv": 174,
  "\u00c3\u00b6": 175,
  "ul": 176,
  "de": 177,
  "lich": 178,
  "\u0120eu": 179,
  "\u0120das": 180,
  "isch": 181,
  "\u00c3\u00bcr": 182,
  "\u0120zu": 183,
  "\u0120er": 184,
  "ab": 185,
  "omm": 186,
  "\u0120on": 187,
  "gen": 188,
  "ier": 189,
  "\u0120den": 190,
  "im": 191,
  "icht": 192,
  "ot": 193,
  "ess": 194,
  "\u0120im": 195,
  "est": 196,
  "\u0120al": 197,
  "and": 198,
  "pe": 199,
  "\u0120se": 200,
  "\u0120wir": 201,
  "\u0120j": 202,
  "\u0120mit": 203,
  "\u0120we": 204,
  "os": 205,
  "\u0120so": 206,
  "ce": 207,
  "ly": 208,
  "\u0120that": 209,
  "id": 210,
  "\u0120auf": 211,
  "\u0120von": 212,
  "ere": 213,
  "\u0120con": 214,
  "\u0120wh": 215,
  "ach": 216,
  "\u0120euro": 217,
  "\u00c3\u0141": 218,
  "\u0120de": 219,
  "\u0120it": 220,
  "ort": 221,
  "\u0120ge": 222,
  "ver": 223,
  "\u0120f\u00c3\u00bcr": 224,
  "ff": 225,
  "kt": 226,
  "iss": 227,
  "\u0120y": 228,
  "\u0120des": 229,
  "ft": 230,
  "\u0120as": 231,
  "ith": 232,
  "\u0120ne": 233,
  "\u0120co": 234,
  "\u0120dies": 235,
  "\u0120with": 236,
  "ow": 237,
  "\u0120ist": 238,
  "ill": 239,
  "\u0120aus": 240,
  "men": 241,
  "\u0120sch": 242,
  "\u0120pr": 243,
  "\u0120ha": 244,
  "\u0120(": 245,
  "\u0120sie": 246,
  "ers": 247,
  "\u0120le": 248,
  "\u0120are": 249,
  "\u01201": 250,
  "ein": 251,
  "ay": 252,
  "\u01202": 253,
  "qu": 254,
  "ve": 255,
  "ungen": 256,
  "ind": 257,
  "ate": 258,
  "ck": 259,
  "\u0120this": 260,
  "\u0120par": 261,
  "00": 262,
  "ist": 263,
  "ment": 264,
  "\u00c3\u00bcber": 265,
  "up": 266,
  "ischen": 267,
  "ik": 268,
  "\u0120yo": 269,
  "\u0120ex": 270,
  "\u0120en": 271,
  "op": 272,
  "ien": 273,
  "ad": 274,
  "\u0120wer": 275,
  "\u0120ab": 276,
  "\u0120eine": 277,
  "th": 278,
  "\u0120dem": 279,
  "\u00c3\u00a4n": 280,
  "ag": 281,
  "ant": 282,
  "\u0120vor": 283,
  "ib": 284,
  "\u0120als": 285,
  "ission": 286,
  "ste": 287,
  "\u0120comm": 288,
  "ity": 289,
  "\u0120or": 290,
  "\u0120mo": 291,
  "ive": 292,
  "ial": 293,
  "ah": 294,
  "\u0120ent": 295,
  "ust": 296,
  "ak": 297,
  "\u0120es": 298,
  "nen": 299,
  "\u0120sich": 300,
  "\u0120all": 301,
  "\u0120\u00c3\u00bcber": 302,
  "und": 303,
  "\u0120ch": 304,
  "\u0120um": 305,
  "au": 306,
  "sp": 307,
  "ne": 308,
  "\u0120werden": 309,
  "\u0120me": 310,
  "\u0120by": 311,
  "\u0120not": 312,
  "for": 313,
  "\u0120nicht": 314,
  "ht": 315,
  "\u0120at": 316,
  "end": 317,
  "\u0120com": 318,
  "if": 319,
  "we": 320,
  "ann": 321,
  "rom": 322,
  "\u0120will": 323,
  "igen": 324,
  "uch": 325,
  "\u0120ho": 326,
  "\u0120ar": 327,
  "ain": 328,
  "port": 329,
  "ug": 330,
  "\u0120sh": 331,
  "ben": 332,
  "\u0120-": 333,
  "\u0120unter": 334,
  "tel": 335,
  "\u0120dass": 336,
  "\u0120europ": 337,
  "\u0120reg": 338,
  "\u0120inter": 339,
  "tr": 340,
  "ass": 341,
  "\u0120europe": 342,
  "ungs": 343,
  "ern": 344,
  "ions": 345,
  "\u0120have": 346,
  "all": 347,
  "pl": 348,
  "ub": 349,
  "ure": 350,
  "uld": 351,
  "\u0120us": 352,
  "scha": 353,
  "ted": 354,
  "iel": 355,
  "ze": 356,
  "\u0120ich": 357,
  "ran": 358,
  "lie": 359,
  "du": 360,
  "\u0120you": 361,
  "ahr": 362,
  "\u0120te": 363,
  "\u0120uns": 364,
  "\u0120was": 365,
  "ts": 366,
  "\u0120auch": 367,
  "hal": 368,
  "\u0120da": 369,
  "\u0120from": 370,
  "hen": 371,
  "\u0120ges": 372,
  "\u0120res": 373,
  "ang": 374,
  "\u0120which": 375,
  "gr": 376,
  "\u0120komm": 377,
  "\u0120bes": 378,
  "\u0120he": 379,
  "\u0120sp": 380,
  "\u0120wo": 381,
  "\u0120wird": 382,
  "ard": 383,
  "la": 384,
  "\u0120wor": 385,
  "uss": 386,
  "\u0120sind": 387,
  "\u0120do": 388,
  "schaft": 389,
  "\u0120her": 390,
  "ip": 391,
  "\u0120am": 392,
  "\u0120ber": 393,
  "\u0120pol": 394,
  "ische": 395,
  "me": 396,
  "ine": 397,
  "\u0120wie": 398,
  "\u0120no": 399,
  "\u0120ad": 400,
  "ap": 401,
  "\u0120gr": 402,
  "\u0120has": 403,
  "form": 404,
  "iz": 405,
  "og": 406,
  "\u0120european": 407,
  "be": 408,
  "ue": 409,
  "\u0120nach": 410,
  "\u0120zur": 411,
  "\u0120man": 412,
  "se": 413,
  "\u00c3\u00a4t": 414,
  "\u0120comp": 415,
  "llen": 416,
  "\u0120bei": 417,
  "..": 418,
  "\u0120dur": 419,
  "\u0120coun": 420,
  "ick": 421,
  "\u0120europ\u00c3\u00a4": 422,
  "aus": 423,
  "od": 424,
  "\u0120di": 425,
  "\u0120ro": 426,
  "etz": 427,
  "\u0120hab": 428,
  "ations": 429,
  "\u00c3\u00b6n": 430,
  "keit": 431,
  "\u0120ih": 432,
  "\u0120hat": 433,
  "\u0120ma": 434,
  "ational": 435,
  "her": 436,
  "beit": 437,
  "cc": 438,
  "\u0120fin": 439,
  "\u0120ap": 440,
  "\u0120part": 441,
  "\u0120mar": 442,
  "\u0120op": 443,
  "age": 444,
  "ige": 445,
  "ges": 446,
  "ise": 447,
  "ens": 448,
  "ud": 449,
  "ident": 450,
  "\u0120can": 451,
  "able": 452,
  "ert": 453,
  "ia": 454,
  "lichen": 455,
  "\u0120qu": 456,
  "\u0120commission": 457,
  "\u0120ste": 458,
  "ast": 459,
  "ult": 460,
  "ight": 461,
  "heit": 462,
  "aten": 463,
  "ction": 464,
  "ss": 465,
  "\u0120200": 466,
  "eren": 467,
  "rit": 468,
  "\u0120our": 469,
  "enn": 470,
  "ition": 471,
  "pr": 472,
  "\u0120str": 473,
  "\u0120kon": 474,
  "\u0120also": 475,
  "\u0120gro": 476,
  "\u0120oder": 477,
  "\u0120durch": 478,
  "ok": 479,
  "f\u00c3\u00bc": 480,
  "\u00c3\u00a4r": 481,
  "ates": 482,
  "\u0120k\u00c3\u00b6n": 483,
  "mer": 484,
  "tz": 485,
  "oc": 486,
  "\u0120einer": 487,
  "pro": 488,
  "\u0120its": 489,
  "ical": 490,
  "\u0120ag": 491,
  "hmen": 492,
  "dern": 493,
  "vel": 494,
  "ice": 495,
  "ament": 496,
  "ated": 497,
  "io": 498,
  "\u0120pl": 499,
  "ect": 500,
  "\u0120gen": 501,
  "\u0120haben": 502,
  "\u0120ra": 503,
  "\u0120fra": 504,
  "\u0120tra": 505,
  "ement": 506,
  "ember": 507,
  "\u0120there": 508,
  "are": 509,
  "hl": 510,
  "\u0120go": 511,
  "ord": 512,
  "elt": 513,
  "\u0120ser": 514,
  "\u0120kommission": 515,
  "\u0120fa": 516,
  "\u0120dar": 517,
  "\u0120bet": 518,
  "ore": 519,
  "fen": 520,
  "\u0120diese": 521,
  "\u0120union": 522,
  "\u00c3\u00bcn": 523,
  "\u0120intern": 524,
  "cial": 525,
  "con": 526,
  "ign": 527,
  "\u00c3\u00b6r": 528,
  "art": 529,
  "ish": 530,
  "sten": 531,
  "\u0120cont": 532,
  "\u0120ihr": 533,
  "\u0120einen": 534,
  "ome": 535,
  "our": 536,
  "\u0120produ": 537,
  "\u0120sein": 538,
  "ieren": 539,
  "\u0120pres": 540,
  "ance": 541,
  "\u0120but": 542,
  "liche": 543,
  "cl": 544,
  "\u0120parl": 545,
  "anz": 546,
  "ms": 547,
  "\u0120ind": 548,
  "\u0120spe": 549,
  "he": 550,
  "ger": 551,
  "\u0120hotel": 552,
  "tet": 553,
  "\u0120fre": 554,
  "\u0120m\u00c3\u00b6": 555,
  "yste": 556,
  "gra": 557,
  "\u0120war": 558,
  "ther": 559,
  "ary": 560,
  "out": 561,
  "iert": 562,
  "\u0120wur": 563,
  "cht": 564,
  "chen": 565,
  "\u0120pre": 566,
  "ank": 567,
  "ake": 568,
  "\u0120dis": 569,
  "\u0120more": 570,
  "\u0120new": 571,
  "\u012019": 572,
  "gt": 573,
  "ear": 574,
  "\u0120inform": 575,
  "pos": 576,
  "\u0120gem": 577,
  "\u0120acc": 578,
  "\u01203": 579,
  "ite": 580,
  "lo": 581,
  "ide": 582,
  "\u0120k\u00c3\u00b6nnen": 583,
  "zu": 584,
  "\u0120member": 585,
  "\u0120their": 586,
  "\u0120ob": 587,
  "\u0120your": 588,
  "chn": 589,
  "\u0120zum": 590,
  "ru": 591,
  "wer": 592,
  "\u0120mr": 593,
  "\u0120sup": 594,
  "\u0120min": 595,
  "\u0120per": 596,
  "\u0120europ\u00c3\u00a4ischen": 597,
  "\u0120cl": 598,
  "\u0120sa": 599,
  "ian": 600,
  "ese": 601,
  "\u0120tran": 602,
  "\u0120ihre": 603,
  "utz": 604,
  "gram": 605,
  "\u0120po": 606,
  "\u0120em": 607,
  "\u0120zw": 608,
  "\u0120alle": 609,
  "ase": 610,
  "\u00c3\u00a4s": 611,
  "ile": 612,
  "che": 613,
  "\u0120pos": 614,
  "glie": 615,
  "\u0120zus": 616,
  "\u0120inst": 617,
  "\u0120weit": 618,
  "sta": 619,
  "\u0120verb": 620,
  "\u0120wenn": 621,
  "\u0120fr": 622,
  "\u0120would": 623,
  "ierung": 624,
  "\u0120einem": 625,
  "ime": 626,
  "\u0120off": 627,
  "glich": 628,
  "imm": 629,
  "\u0120been": 630,
  "cil": 631,
  "gan": 632,
  "land": 633,
  "\u0120herr": 634,
  "reat": 635,
  "\u0120polit": 636,
  "wo": 637,
  "ild": 638,
  "ute": 639,
  "mit": 640,
  "\u0120dieser": 641,
  "ks": 642,
  "\u0120la": 643,
  "ied": 644,
  "tra": 645,
  "nah": 646,
  "to": 647,
  "\u0120sho": 648,
  "\u0120up": 649,
  "ities": 650,
  "\u0120one": 651,
  "fe": 652,
  "\u00c3\u00bcck": 653,
  "\u0120fe": 654,
  "\u0120kann": 655,
  "\u0120cons": 656,
  "ke": 657,
  "oll": 658,
  "\u0120mon": 659,
  "\u0120if": 660,
  "ner": 661,
  "\u0120countr": 662,
  "\u0120ger": 663,
  "igkeit": 664,
  "ahl": 665,
  "\u00c3\u00a4hr": 666,
  "\u0120nur": 667,
  "\u0120jahr": 668,
  "ong": 669,
  "\u0120they": 670,
  "ame": 671,
  "\u0120inv": 672,
  "\u0120hin": 673,
  "pt": 674,
  "\u0120mehr": 675,
  "\u0120should": 676,
  "bar": 677,
  "ble": 678,
  "\u0120br": 679,
  "ose": 680,
  "wick": 681,
  "ution": 682,
  "\u0120mitglie": 683,
  "\u0120jed": 684,
  "\u0120pe": 685,
  "chte": 686,
  "ommen": 687,
  "teil": 688,
  "reich": 689,
  "ugh": 690,
  "\u0120arbeit": 691,
  "\u00c3\u00bcss": 692,
  "\u0120out": 693,
  "\u0120dire": 694,
  "ces": 695,
  "\u0120eff": 696,
  "ire": 697,
  "ely": 698,
  "\u0120ev": 699,
  "\u0120prov": 700,
  "ual": 701,
  "geb": 702,
  "\u0120serv": 703,
  "\u0120tr": 704,
  "fr": 705,
  "ple": 706,
  "\u0120soll": 707,
  "\u0120syste": 708,
  "\u0120work": 709,
  "ors": 710,
  "velop": 711,
  "tschaft": 712,
  "\u0120pers": 713,
  "\u0120these": 714,
  "ubl": 715,
  "ktion": 716,
  "\u0120develop": 717,
  "\u0120other": 718,
  "\u0120information": 719,
  "\u00c3\u00a4nder": 720,
  "\u0120sol": 721,
  "\u0120best": 722,
  "\u0120rat": 723,
  "ail": 724,
  "\u0120gegen": 725,
  "schl": 726,
  "\u0120ins": 727,
  "ac": 728,
  "\u0120states": 729,
  "\u0120.": 730,
  "ings": 731,
  "ammen": 732,
  ").": 733,
  "\u0120aber": 734,
  "\u0120gew": 735,
  "\u0120gemein": 736,
  "f\u00c3\u00bchr": 737,
  "\u0120international": 738,
  "\u0120need": 739,
  "\u0120mark": 740,
  "\u012020": 741,
  "ack": 742,
  "\u0120year": 743,
  "\u0120aut": 744,
  "ater": 745,
  "\u0120noch": 746,
  "ffen": 747,
  "\u0120men": 748,
  "\u0120hand": 749,
  "\u0120rec": 750,
  "ister": 751,
  "ced": 752,
  "ject": 753,
  "\u0120program": 754,
  "arbeit": 755,
  "\u0120fir": 756,
  "\u0120mitglied": 757,
  "ments": 758,
  "per": 759,
  "\u0120mein": 760,
  "bs": 761,
  "\u00c3\u00a4sident": 762,
  "\u0120kein": 763,
  "\u0120zusammen": 764,
  "ld": 765,
  "\u0120entwick": 766,
  "olog": 767,
  "\u0120must": 768,
  "\u0120wurde": 769,
  "it\u00c3\u00a4t": 770,
  "ike": 771,
  "fahr": 772,
  "tern": 773,
  "\u0120council": 774,
  "lin": 775,
  "\u0120da\u00c3\u0141": 776,
  "\u0120ter": 777,
  "\u0120proble": 778,
  "\u01204": 779,
  "\u00c3\u00bctz": 780,
  "\u0120fl": 781,
  "ents": 782,
  "\u0120how": 783,
  "leich": 784,
  "\u00c3\u0141en": 785,
  "ative": 786,
  "entr": 787,
  "ures": 788,
  "\u0120,": 789,
  "pf": 790,
  "ph": 791,
  "\u0120who": 792,
  "alt": 793,
  "\u0120only": 794,
  "one": 795,
  "\u01205": 796,
  "\u0120bo": 797,
  "\u0120dec": 798,
  "\u0120bis": 799,
  "sib": 800,
  "\u0120very": 801,
  "nehmen": 802,
  "\u0120lo": 803,
  "\u0120bef": 804,
  "schen": 805,
  "\u0120sub": 806,
  "\u0120act": 807,
  "cess": 808,
  "uen": 809,
  "hn": 810,
  "auf": 811,
  "assen": 812,
  "onder": 813,
  "\u0120ass": 814,
  "\u00c3\u00bcssen": 815,
  "\u00c3\u00a4nd": 816,
  "\u0120sit": 817,
  "\u0120region": 818,
  "\u0120such": 819,
  "ans": 820,
  "fl": 821,
  "get": 822,
  "\u0120techn": 823,
  "\u0120vie": 824,
  "\u0120right": 825,
  "\u0120national": 826,
  "conom": 827,
  "ateg": 828,
  "erg": 829,
  "staaten": 830,
  "fol": 831,
  "igt": 832,
  "\u0120bec": 833,
  "\u0120m\u00c3\u00bcssen": 834,
  "...": 835,
  "\u0120any": 836,
  "\u0120time": 837,
  "\u0120land": 838,
  "ho": 839,
  "\u0120besch": 840,
  "tell": 841,
  "lung": 842,
  "ility": 843,
  "xt": 844,
  "\u0120about": 845,
  "ular": 846,
  "\u0120dam": 847,
  "\u0120ele": 848,
  "\u0120econom": 849,
  "\u0120president": 850,
  "\u0120unser": 851,
  "ken": 852,
  "\u0120import": 853,
  "\u0120bas": 854,
  "ious": 855,
  "vor": 856,
  "ds": 857,
  "\u0120gu": 858,
  "\u00c3\u00a4l": 859,
  "\u0120market": 860,
  "\u0120gesch": 861,
  "igh": 862,
  "\u0120over": 863,
  "sche": 864,
  "\u0120rel": 865,
  "ific": 866,
  "wend": 867,
  "atz": 868,
  "\u0120art": 869,
  "cy": 870,
  "kte": 871,
  "\u0120like": 872,
  "wor": 873,
  "iven": 874,
  "als": 875,
  "\u0120under": 876,
  "ov": 877,
  "\u0120polic": 878,
  "ient": 879,
  "ally": 880,
  "\u0120sehr": 881,
  "ices": 882,
  "ider": 883,
  "ange": 884,
  "sen": 885,
  "legen": 886,
  "wie": 887,
  "iger": 888,
  "\u0120viel": 889,
  "cre": 890,
  "\u0120hier": 891,
  "\u0120diesem": 892,
  "led": 893,
  "halten": 894,
  "\u0120what": 895,
  "act": 896,
  "\u0120them": 897,
  "\u0120nat": 898,
  "fer": 899,
  "\u0120report": 900,
  "\u0120pr\u00c3\u00a4sident": 901,
  "zen": 902,
  "\u0120zeit": 903,
  "\u0120eing": 904,
  "\u0120\u00c3\u00b6": 905,
  "man": 906,
  "\u0120well": 907,
  "\u0120lie": 908,
  "ays": 909,
  "min": 910,
  "\u0120countries": 911,
  "\u0120just": 912,
  "\u0120when": 913,
  "\u0120parlament": 914,
  "ale": 915,
  "\u0120geb": 916,
  "wir": 917,
  "\u0120propos": 918,
  "iament": 919,
  "\u0120agre": 920,
  "\u0120ko": 921,
  "\u0120person": 922,
  "\u0120ben": 923,
  "oy": 924,
  "\u0120my": 925,
  "\u0120europ\u00c3\u00a4ische": 926,
  "\u0120hel": 927,
  "\u0120sta": 928,
  "ry": 929,
  "ett": 930,
  "\u0120unterst": 931,
  "\u0120stand": 932,
  "\u0120wirtschaft": 933,
  "iden": 934,
  "\u0120parliament": 935,
  "\u0120peop": 936,
  "ism": 937,
  "\u0120commun": 938,
  "use": 939,
  "\u0120first": 940,
  "\u0120add": 941,
  "\u0120seit": 942,
  "\u0120partic": 943,
  "ibt": 944,
  "\u0120leg": 945,
  "\u0120eines": 946,
  "\u0120mitgliedstaaten": 947,
  "\u0120et": 948,
  "\u0120wel": 949,
  "rat": 950,
  "\u0120into": 951,
  "halt": 952,
  "etzt": 953,
  "\u0120some": 954,
  "\u0120dieses": 955,
  "\u0120support": 956,
  "\u0120publ": 957,
  "\u0120system": 958,
  "\u0120ph": 959,
  "\u0120direct": 960,
  "\u0120fo": 961,
  "\u0120su": 962,
  "),": 963,
  "own": 964,
  "\u0120incl": 965,
  "int": 966,
  "\u0120organ": 967,
  "wn": 968,
  "u\u00c3\u0141": 969,
  "sicht": 970,
  "kl": 971,
  "zeit": 972,
  "eration": 973,
  "\u0120zwischen": 974,
  "\u0120vers": 975,
  "\u0120wicht": 976,
  "\u0120energ": 977,
  "\u0120grund": 978,
  "\u0120kl": 979,
  "\u0120were": 980,
  "\u0120med": 981,
  "unden": 982,
  "nahmen": 983,
  "\u0120use": 984,
  "\u0120sowie": 985,
  "isten": 986,
  "igung": 987,
  "\u0120form": 988,
  "\u0120sicher": 989,
  "eln": 990,
  "\u0120kn": 991,
  "leg": 992,
  "ards": 993,
  "\u0120sc": 994,
  "\u0120world": 995,
  "\u0120invest": 996,
  "hand": 997,
  "\u0120rest": 998,
  "\u0120diff": 999,
  "\u0120people": 1000,
  "\u0120qual": 1001,
  "\u0120loc": 1002,
  "pon": 1003,
  "\u0120bereit": 1004,
  "\u0120199": 1005,
  "ween": 1006,
  "ha": 1007,
  "els": 1008,
  "\u0120between": 1009,
  "\u0120af": 1010,
  "ous": 1011,
  "\u0120mach": 1012,
  "enden": 1013,
  "ull": 1014,
  "\u0120vom": 1015,
  "\u0120now": 1016,
  "\u0120unterst\u00c3\u00bctz": 1017,
  "\u0120most": 1018,
  "\u0120requ": 1019,
  "ives": 1020,
  "\u0120bed": 1021,
  "unt": 1022,
  "\u0120av": 1023,
  "pect": 1024,
  "ention": 1025,
  "essen": 1026,
  "tre": 1027,
  "\u0120bere": 1028,
  "ory": 1029,
  "\u0120finanz": 1030,
  "\u0120than": 1031,
  "\u0120m\u00c3\u00b6glich": 1032,
  "\u0120einz": 1033,
  "kommen": 1034,
  "ell": 1035,
  "ieden": 1036,
  "h\u00c3\u00b6r": 1037,
  "\u0120stat": 1038,
  "\u0120zwe": 1039,
  "rie": 1040,
  "ural": 1041,
  "dit": 1042,
  "\u0120car": 1043,
  "ause": 1044,
  "\u0120son": 1045,
  "\u0120sel": 1046,
  "\u0120trans": 1047,
  "iet": 1048,
  "\u0120weiter": 1049,
  "\u0120conc": 1050,
  "ink": 1051,
  "\u0120gel": 1052,
  "\u0120fest": 1053,
  "\u0120policy": 1054,
  "\u0120bus": 1055,
  "mar": 1056,
  "\u0120transp": 1057,
  "ating": 1058,
  "\u0120jo": 1059,
  "\u0120cre": 1060,
  "\u0120dr": 1061,
  "\u0120ever": 1062,
  "\u0120cour": 1063,
  "\u0120welt": 1064,
  "\u0120ihnen": 1065,
  "\u0120ma\u00c3\u0141": 1066,
  "por": 1067,
  "\u0120commit": 1068,
  "dem": 1069,
  "je": 1070,
  "\u0120again": 1071,
  "\u0120menschen": 1072,
  "ues": 1073,
  "\u0120ac": 1074,
  "\u01206": 1075,
  "olit": 1076,
  "\u0120teil": 1077,
  "erung": 1078,
  "zial": 1079,
  "\u0120richt": 1080,
  "\u0120may": 1081,
  "ict": 1082,
  "zie": 1083,
  "mo": 1084,
  "\u0120u": 1085,
  "\u0120bar": 1086,
  "ats": 1087,
  "\u00c3\u00bchr": 1088,
  "\u0120unsere": 1089,
  "\u00c3\u00a4ch": 1090,
  "\u0120pla": 1091,
  "forder": 1092,
  "abe": 1093,
  "\u0120development": 1094,
  "\u0120his": 1095,
  "\u0120kom": 1096,
  "\u0120many": 1097,
  "\u0120indust": 1098,
  "\u0120see": 1099,
  "ision": 1100,
  "\u0120high": 1101,
  "\u0120make": 1102,
  "\u0120room": 1103,
  "ages": 1104,
  "\u0120situ": 1105,
  "\u0120important": 1106,
  "sible": 1107,
  "iff": 1108,
  "issen": 1109,
  "\u0120m\u00c3\u00b6chte": 1110,
  "vern": 1111,
  "\u0120take": 1112,
  "\u0120get": 1113,
  "\u0120europa": 1114,
  "\u0120bericht": 1115,
  "\u0120thro": 1116,
  "\u0120end": 1117,
  "halb": 1118,
  "\u0120sin": 1119,
  "\u0120fund": 1120,
  "\u00c3\u00a4ft": 1121,
  "\u0120deb": 1122,
  "ffent": 1123,
  "\u0120pra": 1124,
  "\u0120ange": 1125,
  "cted": 1126,
  "los": 1127,
  "lau": 1128,
  "tro": 1129,
  "\u0120economic": 1130,
  "stell": 1131,
  "\u0120two": 1132,
  "\u0120ihrer": 1133,
  "\u0120hum": 1134,
  "ster": 1135,
  "chts": 1136,
  "\u0120product": 1137,
  "nis": 1138,
  "ace": 1139,
  "rauch": 1140,
  "\u0120strateg": 1141,
  "\u0120public": 1142,
  "\u0120ur": 1143,
  "\u0120cle": 1144,
  "lie\u00c3\u0141": 1145,
  "\u0120201": 1146,
  "ys": 1147,
  "ital": 1148,
  "ium": 1149,
  "\u0120erw": 1150,
  "isation": 1151,
  "amen": 1152,
  "\u0120unternehmen": 1153,
  "erv": 1154,
  "bes": 1155,
  "\u0120bereich": 1156,
  "\u0120ke": 1157,
  "\u0120damit": 1158,
  "\u0120appro": 1159,
  "\u0120group": 1160,
  "com": 1161,
  "\u0120where": 1162,
  "oth": 1163,
  "\u0120fol": 1164,
  "000": 1165,
  "och": 1166,
  "\u0120through": 1167,
  "\u0120gibt": 1168,
  "enz": 1169,
  "ree": 1170,
  "\u0120fun": 1171,
  "abl": 1172,
  "\u0120wieder": 1173,
  "\u0120mill": 1174,
  "\u0120good": 1175,
  "\u0120years": 1176,
  "\u0120muss": 1177,
  "\u0120real": 1178,
  "istr": 1179,
  "\u0120deut": 1180,
  "fin": 1181,
  "\u0120bu": 1182,
  "\u0120gro\u00c3\u0141": 1183,
  "\u0120keine": 1184,
  "urr": 1185,
  "\u0120beg": 1186,
  "trag": 1187,
  "\u0120gener": 1188,
  "ters": 1189,
  "\u0120made": 1190,
  "ior": 1191,
  "\u0120col": 1192,
  "ischer": 1193,
  "\u0120beste": 1194,
  "bal": 1195,
  "\u0120gleich": 1196,
  "str": 1197,
  "\u0120versch": 1198,
  "\u0120cent": 1199,
  "\u0120instit": 1200,
  "\u0120iss": 1201,
  "uer": 1202,
  "\u0120anderen": 1203,
  "nung": 1204,
  "ever": 1205,
  "\u0120schw": 1206,
  "\u0120est": 1207,
  "\u0120minister": 1208,
  "\u0120eng": 1209,
  "\u0120after": 1210,
  "stand": 1211,
  "\u0120find": 1212,
  "co": 1213,
  "\u0120because": 1214,
  "\u0120tak": 1215,
  "day": 1216,
  "\u0120num": 1217,
  "ma": 1218,
  "\u0120bl": 1219,
  "\u0120great": 1220,
  "mittel": 1221,
  "\u01207": 1222,
  "\u0120fran": 1223,
  "setz": 1224,
  "\u0120particular": 1225,
  "\u00c3\u00a4m": 1226,
  "\u0120every": 1227,
  "urs": 1228,
  "\u0120fam": 1229,
  "\u0120verein": 1230,
  "\u0120finan": 1231,
  "\u0120priv": 1232,
  "lle": 1233,
  "\u0120human": 1234,
  "av": 1235,
  "\u00c3\u00a4lt": 1236,
  "richt": 1237,
  "\u0120those": 1238,
  "\u0120char": 1239,
  "rei": 1240,
  "\u0120gemeins": 1241,
  "net": 1242,
  "\u0120fur": 1243,
  "innen": 1244,
  "\u01208": 1245,
  "par": 1246,
  "\u0120process": 1247,
  "\u0120govern": 1248,
  "\u0120air": 1249,
  "\u0120far": 1250,
  "ession": 1251,
  "\u0120prote": 1252,
  "\u0120compan": 1253,
  "\u0120order": 1254,
  "isse": 1255,
  "\u0120even": 1256,
  "\u0120wurden": 1257,
  "feren": 1258,
  "bst": 1259,
  "\u0120sm": 1260,
  "\u0120bie": 1261,
  "\u0120akt": 1262,
  "\u0120includ": 1263,
  "\u0120main": 1264,
  "ware": 1265,
  "\u0120concern": 1266,
  "ument": 1267,
  "\u0120entwicklung": 1268,
  "ved": 1269,
  "tegr": 1270,
  "\u0120eben": 1271,
  "\u0120verf\u00c3\u00bc": 1272,
  "\u0120respon": 1273,
  "\u00c3\u00a4ndern": 1274,
  "\u0120agreement": 1275,
  "mal": 1276,
  "weise": 1277,
  "ited": 1278,
  "\u0120view": 1279,
  "unkt": 1280,
  "\u0120social": 1281,
  "geben": 1282,
  "\u0120had": 1283,
  "gend": 1284,
  "\u0120leben": 1285,
  "gem": 1286,
  "alls": 1287,
  "\u0120state": 1288,
  "\u0120meas": 1289,
  "\u012010": 1290,
  "\u0120val": 1291,
  "uf": 1292,
  "\u0120del": 1293,
  "br": 1294,
  "\u0120bre": 1295,
  "kehr": 1296,
  "\u0120met": 1297,
  "\u0120however": 1298,
  "\u0120env": 1299,
  "tens": 1300,
  "\u0120glo": 1301,
  "\u0120f\u00c3\u00bchr": 1302,
  "ath": 1303,
  "\u0120ide": 1304,
  "\u0120sim": 1305,
  "iti": 1306,
  "ivers": 1307,
  "isen": 1308,
  "\u0120integr": 1309,
  "\u0120way": 1310,
  "pen": 1311,
  "\u0120cap": 1312,
  "\u0120services": 1313,
  "it\u00c3\u00a4": 1314,
  "\u0120cr": 1315,
  "\u0120incre": 1316,
  "ina": 1317,
  "\u0120prof": 1318,
  "\u0120sign": 1319,
  "\u0120schl": 1320,
  "\u0120bede": 1321,
  "\u0120diesen": 1322,
  "ont": 1323,
  "\u0120haus": 1324,
  "\u0120appl": 1325,
  "tee": 1326,
  "\u01209": 1327,
  "hin": 1328,
  "ows": 1329,
  "\u0120area": 1330,
  "\u0120problem": 1331,
  "gesch": 1332,
  "\u00c3\u00b6s": 1333,
  "\u0120dann": 1334,
  "\u0120heute": 1335,
  "iness": 1336,
  "\u0120ze": 1337,
  "\u0120lu": 1338,
  "\u0120neue": 1339,
  "gest": 1340,
  "cept": 1341,
  "olitik": 1342,
  "\u0120mittel": 1343,
  "\u0120star": 1344,
  "\u0120compet": 1345,
  "\u0120bel": 1346,
  "\u0120regul": 1347,
  "\u0120ant": 1348,
  "\u0120technolog": 1349,
  "\u0120level": 1350,
  "iron": 1351,
  "\u0120service": 1352,
  "\u0120contin": 1353,
  "\u0120immer": 1354,
  "\u0120bek": 1355,
  "zeich": 1356,
  "\u0120sozial": 1357,
  "\u0120ma\u00c3\u0141nahmen": 1358,
  "\u00c3\u0141er": 1359,
  "\u0120vorschl": 1360,
  "ful": 1361,
  "\u0120rem": 1362,
  "gel": 1363,
  "\u0120inn": 1364,
  "inn": 1365,
  "fahren": 1366,
  "raft": 1367,
  "\u0120sec": 1368,
  "ower": 1369,
  "\u0120rahmen": 1370,
  "\u0120dat": 1371,
  "\u0120curr": 1372,
  "\u0120effect": 1373,
  "\u0120lang": 1374,
  "\u0120vis": 1375,
  "fore": 1376,
  "fort": 1377,
  "ften": 1378,
  "ingen": 1379,
  "\u0120stud": 1380,
  "hne": 1381,
  "\u0120el": 1382,
  "nahme": 1383,
  "\u0120ihren": 1384,
  "\u0120seine": 1385,
  "rag": 1386,
  "work": 1387,
  "\u0120ganz": 1388,
  "\u0120environ": 1389,
  "eng": 1390,
  "\u0120rights": 1391,
  "\u0120being": 1392,
  "\u0120w\u00c3\u00bcr": 1393,
  "\u0120selbst": 1394,
  "spr": 1395,
  "\u0120ta": 1396,
  "\u0120cor": 1397,
  "ploy": 1398,
  "\u0120therefore": 1399,
  "\u0120jedoch": 1400,
  "\u0120manag": 1401,
  "\u0120ens": 1402,
  "\u0120foll": 1403,
  "\u0120fact": 1404,
  "\u0120here": 1405,
  "\u0120auth": 1406,
  "ants": 1407,
  "\u0120quest": 1408,
  "\u0120bank": 1409,
  "\u0120situation": 1410,
  "dition": 1411,
  "lagen": 1412,
  "\u0120b\u00c3\u00bcr": 1413,
  "\u0120environment": 1414,
  "\u0120within": 1415,
  "gang": 1416,
  "hol": 1417,
  "\u0120w\u00c3\u00a4hr": 1418,
  "ply": 1419,
  "\u0120business": 1420,
  "\u0120know": 1421,
  "\u0120community": 1422,
  "read": 1423,
  "esent": 1424,
  "ily": 1425,
  "\u00c3\u00a4ge": 1426,
  "\u0120opt": 1427,
  "\u0120vo": 1428,
  "\u0120own": 1429,
  "\u0120political": 1430,
  "kon": 1431,
  "ines": 1432,
  "\u0120imple": 1433,
  "\u0120betr": 1434,
  "\u0120number": 1435,
  "\u0120neuen": 1436,
  "\u0120entsche": 1437,
  "\u0120lar": 1438,
  "m\u00c3\u00b6": 1439,
  "\u0120rev": 1440,
  "ix": 1441,
  "\u0120both": 1442,
  "\u0120bro": 1443,
  "fach": 1444,
  "lage": 1445,
  "\u0120comple": 1446,
  "icult": 1447,
  "\u0120full": 1448,
  "\u0120rechts": 1449,
  "\u0120stru": 1450,
  "\u0120play": 1451,
  "bl": 1452,
  "satz": 1453,
  "ently": 1454,
  "wort": 1455,
  "\u0120gar": 1456,
  "\u0120mich": 1457,
  "\u0120sk": 1458,
  "ondere": 1459,
  "\u0120mus": 1460,
  "urn": 1461,
  "\u0120belie": 1462,
  "hip": 1463,
  "\u0120kle": 1464,
  "\u0120set": 1465,
  "\u0120provid": 1466,
  "ving": 1467,
  "ler": 1468,
  "immer": 1469,
  "chten": 1470,
  "\u0120avail": 1471,
  "rechen": 1472,
  "\u0120zahl": 1473,
  "\u0120internet": 1474,
  "\u0120bereits": 1475,
  "operation": 1476,
  "licher": 1477,
  "elle": 1478,
  "ierte": 1479,
  "itt": 1480,
  "\u0120disc": 1481,
  "\u0120exper": 1482,
  "\u0120\u00c3\u00b6ffent": 1483,
  "\u0120nor": 1484,
  "\u0120programm": 1485,
  "alen": 1486,
  "\u0120gra": 1487,
  "\u0120equ": 1488,
  "\u0120project": 1489,
  "\u0120could": 1490,
  "\u0120clear": 1491,
  "fra": 1492,
  "\u0120beit": 1493,
  "\u0120ziel": 1494,
  "\u0120%": 1495,
  "\u0120place": 1496,
  "\u0120gemeinschaft": 1497,
  "\u0120global": 1498,
  "\u0120further": 1499,
  "ierten": 1500,
  "\u0120port": 1501,
  "ps": 1502,
  "\u0120aff": 1503,
  "ised": 1504,
  "\u0120eigen": 1505,
  "wert": 1506,
  "acht": 1507,
  "\u0120last": 1508,
  "\u0120webs": 1509,
  "\u0120design": 1510,
  "gar": 1511,
  "\u0120against": 1512,
  "\u00c3\u00a4h": 1513,
  "\u0120financial": 1514,
  "ktur": 1515,
  "\u0120possible": 1516,
  "\u0120sollte": 1517,
  "ritt": 1518,
  "\u0120var": 1519,
  "\u0120etw": 1520,
  "welt": 1521,
  "\u0120exam": 1522,
  "\u0120wichtig": 1523,
  "\u0120prin": 1524,
  "\u0120sur": 1525,
  "adt": 1526,
  "\u0120je": 1527,
  "aut": 1528,
  "\u0120million": 1529,
  "ertain": 1530,
  "gung": 1531,
  "\u0120sicherheit": 1532,
  "\u0120net": 1533,
  "\u0120const": 1534,
  "schlie\u00c3\u0141": 1535,
  "atter": 1536,
  "ough": 1537,
  "\u0120treat": 1538,
  "\u0120access": 1539,
  "\u0120wen": 1540,
  "az": 1541,
  "\u0120follow": 1542,
  "\u0120fut": 1543,
  "utions": 1544,
  "\u0120dazu": 1545,
  "\u0120redu": 1546,
  "\u0120does": 1547,
  "\u0120programme": 1548,
  "\u0120bud": 1549,
  "\u0120bestimm": 1550,
  "round": 1551,
  "\u0120adop": 1552,
  "\u0120consider": 1553,
  "tem": 1554,
  "\u0120impro": 1555,
  "schr": 1556,
  "ift": 1557,
  "\u0120dien": 1558,
  "20": 1559,
  "\u0120zwei": 1560,
  "\u0120ausge": 1561,
  "\u0120gut": 1562,
  "\u0120initi": 1563,
  "\u0120unserer": 1564,
  "aben": 1565,
  "\u0120oper": 1566,
  "\u0120free": 1567,
  "\u0120mod": 1568,
  "att": 1569,
  "\u0120recht": 1570,
  "\u0120open": 1571,
  "\u0120author": 1572,
  "\u0120erfol": 1573,
  "\u0120frau": 1574,
  "\u00c3\u00a4\u00c3\u0141": 1575,
  "\u0120hol": 1576,
  "\u0120same": 1577,
  "\u0120stell": 1578,
  "air": 1579,
  "ests": 1580,
  "\u00c3\u00a4ng": 1581,
  "\u0120repr": 1582,
  "zeug": 1583,
  "\u0120verw": 1584,
  "\u0120ohne": 1585,
  "\u0120au\u00c3\u0141er": 1586,
  "\u0120german": 1587,
  "\u0120vol": 1588,
  "\u0120entsp": 1589,
  "\u0120hal": 1590,
  "iver": 1591,
  "\u0120denn": 1592,
  "\u0120gr\u00c3\u00b6": 1593,
  "\u0120[": 1594,
  "\u0120nutz": 1595,
  "\u0120ris": 1596,
  "\u0120aller": 1597,
  "\u0120down": 1598,
  "ount": 1599,
  "ics": 1600,
  "\u0120then": 1601,
  "\u0120tre": 1602,
  "\u0120measures": 1603,
  "\u0120kol": 1604,
  "\u0120...": 1605,
  "\u0120letz": 1606,
  "line": 1607,
  "ude": 1608,
  "isp": 1609,
  "cing": 1610,
  "itz": 1611,
  "\u0120require": 1612,
  "\u012015": 1613,
  "\u0120adv": 1614,
  "\u00c3\u00bch": 1615,
  "weit": 1616,
  "reichen": 1617,
  "alth": 1618,
  "\u0120ple": 1619,
  "bewer": 1620,
  "\u0120sw": 1621,
  "f\u00c3\u00bcr": 1622,
  "ability": 1623,
  "\u0120law": 1624,
  "ruck": 1625,
  "ons": 1626,
  "vers": 1627,
  "\u0120denen": 1628,
  "\u0120ir": 1629,
  "\u0120sollten": 1630,
  "\u0120sondern": 1631,
  "\u0120andere": 1632,
  "\u0120jahren": 1633,
  "\u0120available": 1634,
  "\u0120h\u00c3\u00b6": 1635,
  "\u0120spec": 1636,
  "its": 1637,
  "\u0120scha": 1638,
  "\u0120bal": 1639,
  "\u0120offer": 1640,
  "\u0120bez": 1641,
  "\u0120\u00c3\u00a4nder": 1642,
  "entral": 1643,
  "\u0120mil": 1644,
  "\u0120umf": 1645,
  "les": 1646,
  "upt": 1647,
  "\u0120zusammenarbeit": 1648,
  "st\u00c3\u00a4nd": 1649,
  "tellt": 1650,
  "\u0120gest": 1651,
  "\u0120differ": 1652,
  "zus": 1653,
  "\u0120verbess": 1654,
  "ication": 1655,
  "\u0120since": 1656,
  "aur": 1657,
  "\u0120habe": 1658,
  "\u0120meet": 1659,
  "ktor": 1660,
  "\u0120help": 1661,
  "\u0120begr": 1662,
  "\u0120long": 1663,
  "ize": 1664,
  "ade": 1665,
  "nisse": 1666,
  "\u0120mak": 1667,
  "\u0120today": 1668,
  "\u0120still": 1669,
  "\u0120verl": 1670,
  "\u0120used": 1671,
  "ettbewer": 1672,
  "rol": 1673,
  "\u0120prior": 1674,
  "\u0120reform": 1675,
  "\u0120voll": 1676,
  "\u0120sect": 1677,
  "\u0120fall": 1678,
  "\u0120fil": 1679,
  "\u0120products": 1680,
  "\u00c3\u00a4hl": 1681,
  "\u0120future": 1682,
  "linie": 1683,
  "\u0120secur": 1684,
  "\u0120b\u00c3\u00bcrger": 1685,
  "ander": 1686,
  "\u0120without": 1687,
  "kten": 1688,
  "\u0120f\u00c3\u00b6r": 1689,
  "\u0120har": 1690,
  "\u0120special": 1691,
  "\u0120lin": 1692,
  "kl\u00c3\u00a4r": 1693,
  "ress": 1694,
  "\u0120wissen": 1695,
  "\u0120gef": 1696,
  "\u0120ital": 1697,
  "\u0120hist": 1698,
  "so": 1699,
  "ilfe": 1700,
  "imin": 1701,
  "kun": 1702,
  "\u0120spiel": 1703,
  "\u0120want": 1704,
  "\u0120fort": 1705,
  "\u0120energy": 1706,
  "\u0120neg": 1707,
  "\u0120country": 1708,
  "\u0120sy": 1709,
  "\u0120implement": 1710,
  "\u0120russ": 1711,
  "unter": 1712,
  "urch": 1713,
  "\u0120innov": 1714,
  "wohl": 1715,
  "ichte": 1716,
  "\u0120cust": 1717,
  "besondere": 1718,
  "isl": 1719,
  "ivid": 1720,
  "\u0120eas": 1721,
  "\u0120viele": 1722,
  "\u0120dah": 1723,
  "\u0120informationen": 1724,
  "\u0120before": 1725,
  "\u0120verschieden": 1726,
  "\u0120einge": 1727,
  "\u0120att": 1728,
  "\u0120committee": 1729,
  "lichkeit": 1730,
  "\u0120prev": 1731,
  "\u0120ty": 1732,
  "\u0120k\u00c3\u00b6nn": 1733,
  "\u0120umwelt": 1734,
  "\u0120back": 1735,
  "\u0120finden": 1736,
  "\u0120general": 1737,
  "\u0120bedeut": 1738,
  "\u0120amen": 1739,
  "\u0120much": 1740,
  "\u0120during": 1741,
  "amp": 1742,
  "\u0120activ": 1743,
  "\u0120custom": 1744,
  "leist": 1745,
  "\u0120cit": 1746,
  "\u0120wettbewer": 1747,
  "\u0120daten": 1748,
  "\u0120insbesondere": 1749,
  "\u0120som": 1750,
  "\u0120contr": 1751,
  "\u0120different": 1752,
  "\u0120data": 1753,
  "\u00c3\u00a4re": 1754,
  "ders": 1755,
  "ins": 1756,
  "\u0120frage": 1757,
  "\u0120gesam": 1758,
  "fern": 1759,
  "\u0120pat": 1760,
  "\u0120grow": 1761,
  "\u0120allen": 1762,
  "\u0120members": 1763,
  "ically": 1764,
  "\u0120common": 1765,
  "bo": 1766,
  "ready": 1767,
  "\u0120amer": 1768,
  "ef": 1769,
  "\u0120beisp": 1770,
  "\u0120ru": 1771,
  "ende": 1772,
  "\u0120li": 1773,
  "\u0120tour": 1774,
  "\u0120ach": 1775,
  "abil": 1776,
  "way": 1777,
  "ential": 1778,
  "\u0120budget": 1779,
  "\u0120transport": 1780,
  "une": 1781,
  "ves": 1782,
  "\u0120say": 1783,
  "\u0120already": 1784,
  "ward": 1785,
  "\u0120bit": 1786,
  "\u0120plan": 1787,
  "spro": 1788,
  "heiten": 1789,
  "\u0120position": 1790,
  "\u0120kr": 1791,
  "\u0120small": 1792,
  "off": 1793,
  "\u0120restaur": 1794,
  "\u0120commissioner": 1795,
  "\u0120aid": 1796,
  "\u0120able": 1797,
  "\u0120soft": 1798,
  "ator": 1799,
  "\u0120darauf": 1800,
  "ules": 1801,
  "que": 1802,
  "rop": 1803,
  "\u0120w\u00c3\u00a4hrend": 1804,
  "\u0120object": 1805,
  "\u0120einige": 1806,
  "ified": 1807,
  "\u0120nun": 1808,
  "gress": 1809,
  "licht": 1810,
  "\u0120maj": 1811,
  "\u0120cas": 1812,
  "ence": 1813,
  "\u0120employ": 1814,
  "\u0120doch": 1815,
  "neh": 1816,
  "\u0120case": 1817,
  "\u0120security": 1818,
  "\u0120directive": 1819,
  "ible": 1820,
  "isierung": 1821,
  "ablish": 1822,
  "\u0120markt": 1823,
  "fte": 1824,
  "\u0120put": 1825,
  "\u0120jetzt": 1826,
  "\u0120zust": 1827,
  "pre": 1828,
  "\u0120secon": 1829,
  "\u0120city": 1830,
  "\u0120arbeits": 1831,
  "\u0120besonder": 1832,
  "\u0120amend": 1833,
  "\u0120cooperation": 1834,
  "kunft": 1835,
  "\u0120rep": 1836,
  "ife": 1837,
  "elf": 1838,
  "\u0120health": 1839,
  "\u0120proposal": 1840,
  "\u0120legisl": 1841,
  "\u0120action": 1842,
  "\u0120certain": 1843,
  "ists": 1844,
  "ahre": 1845,
  "\u0120agr": 1846,
  "\u0120erst": 1847,
  "ationen": 1848,
  "bere": 1849,
  "h\u00c3\u00a4lt": 1850,
  "\u0120pal": 1851,
  "\u0120point": 1852,
  "\u0120waren": 1853,
  "\u0120seiner": 1854,
  "\u00c3\u00a4tz": 1855,
  "iften": 1856,
  "ience": 1857,
  "\u0120each": 1858,
  "\u0120citiz": 1859,
  "\u0120cost": 1860,
  "under": 1861,
  "\u0120look": 1862,
  "\u0120du": 1863,
  "\u0120ensure": 1864,
  "cr": 1865,
  "ene": 1866,
  "wirtschaft": 1867,
  "\u0120modern": 1868,
  "\u0120establish": 1869,
  "\u0120daher": 1870,
  "press": 1871,
  "\u012018": 1872,
  "\u0120daf\u00c3\u00bcr": 1873,
  "\u012012": 1874,
  "ased": 1875,
  "\u0120\u00c3\u00a4": 1876,
  "\u0120det": 1877,
  "\u01200": 1878,
  "\u0120m\u00c3\u00b6glichkeit": 1879,
  "\u0120regard": 1880,
  "\u0120stra": 1881,
  "\u0120areas": 1882,
  "\u0120bild": 1883,
  "\u0120machen": 1884,
  "\u00c3\u00bcnd": 1885,
  "grund": 1886,
  "\u0120trade": 1887,
  "markt": 1888,
  "hing": 1889,
  "tend": 1890,
  "\u0120exp": 1891,
  "\u0120kur": 1892,
  "\u0120ref": 1893,
  "\u0120major": 1894,
  "\u0120cal": 1895,
  "\u0120second": 1896,
  "reit": 1897,
  "ness": 1898,
  "\u0120individ": 1899,
  "setzung": 1900,
  "\u0120achie": 1901,
  "reg": 1902,
  "\u0120inde": 1903,
  "\u0120rom": 1904,
  "\u0120posit": 1905,
  "\u0120including": 1906,
  "\u0120id": 1907,
  "ismus": 1908,
  "\u0120bietet": 1909,
  "\u00c3\u00b6l": 1910,
  "kr": 1911,
  "\u0120lage": 1912,
  "bed": 1913,
  "\u0120mob": 1914,
  "\u0120einfach": 1915,
  "\u0120protection": 1916,
  "\u0120instr": 1917,
  "schriften": 1918,
  "\u0120mor": 1919,
  "\u0120control": 1920,
  "akt": 1921,
  "uth": 1922,
  "ep": 1923,
  "\u0120democ": 1924,
  "ordin": 1925,
  "\u0120quality": 1926,
  "issar": 1927,
  "ziel": 1928,
  "\u0120think": 1929,
  "\u0120liegt": 1930,
  "\u0120gr\u00c3\u00b6\u00c3\u0141": 1931,
  "i\u00c3\u0141": 1932,
  "\u0120beispiel": 1933,
  "ichts": 1934,
  "\u0120pass": 1935,
  "\u0120sl": 1936,
  "\u0120text": 1937,
  "200": 1938,
  "ichten": 1939,
  "\u0120cann": 1940,
  "\u0120kosten": 1941,
  "\u0120proje": 1942,
  "annt": 1943,
  "ums": 1944,
  "\u0120weil": 1945,
  "punkt": 1946,
  "\u0120mot": 1947,
  "\u0120mult": 1948,
  "igten": 1949,
  "\u0120tele": 1950,
  "abei": 1951,
  "\u0120found": 1952,
  "\u0120zur\u00c3\u00bcck": 1953,
  "f\u00c3\u00bchrt": 1954,
  "\u0120dabei": 1955,
  "ragen": 1956,
  "ordnung": 1957,
  "come": 1958,
  "genommen": 1959,
  "earch": 1960,
  "\u0120nie": 1961,
  "\u0120said": 1962,
  "\u0120ret": 1963,
  "\u0120folgen": 1964,
  "assung": 1965,
  "ron": 1966,
  "kre": 1967,
  "\u0120necess": 1968,
  "\u0120consum": 1969,
  "\u0120jahre": 1970,
  "alk": 1971,
  "spl": 1972,
  "\u0120basis": 1973,
  "\u0120che": 1974,
  "\u0120conf": 1975,
  "urg": 1976,
  "org": 1977,
  "ains": 1978,
  "\u0120aussch": 1979,
  "\u0120research": 1980,
  "lect": 1981,
  "\u0120management": 1982,
  "\u0120elect": 1983,
  "\u0120citizens": 1984,
  "\u0120rules": 1985,
  "\u0120addition": 1986,
  "\u0120einzel": 1987,
  "\u0120while": 1988,
  "\u0120vorschlag": 1989,
  "komm": 1990,
  "po": 1991,
  "\u0120pay": 1992,
  "\u0120house": 1993,
  "derung": 1994,
  "\u0120conv": 1995,
  "\u0120hoch": 1996,
  "\u0120ann": 1997,
  "lungs": 1998,
  "\u0120government": 1999,
  "ilt": 2000,
  "\u0120weitere": 2001,
  "ica": 2002,
  "iew": 2003,
  "schaften": 2004,
  "ierungs": 2005,
  "okrat": 2006,
  "\u0120rates": 2007,
  "\u0120terr": 2008,
  "\u0120l\u00c3\u00a4nder": 2009,
  "\u0120software": 2010,
  "\u0120dank": 2011,
  "\u0120three": 2012,
  "bau": 2013,
  "\u0120question": 2014,
  "med": 2015,
  "gleich": 2016,
  "\u0120fle": 2017,
  "\u0120power": 2018,
  "\u0120wirk": 2019,
  "\u0120erkl\u00c3\u00a4r": 2020,
  "\u0120key": 2021,
  "\u0120unterst\u00c3\u00bctzung": 2022,
  "\u0120regional": 2023,
  "\u0120day": 2024,
  "aterial": 2025,
  "\u01202009": 2026,
  "\u0120w\u00c3\u00bcrde": 2027,
  "ining": 2028,
  "\u0120website": 2029,
  "stellen": 2030,
  "\u0120mal": 2031,
  "\u0120geht": 2032,
  "\u0120provide": 2033,
  "\u0120cult": 2034,
  "\u0120meine": 2035,
  "\u0120ear": 2036,
  "\u0120allow": 2037,
  "\u0120beim": 2038,
  "\u0120schon": 2039,
  "iving": 2040,
  "\u0120gl": 2041,
  "zess": 2042,
  "\u0120present": 2043,
  "\u0120reas": 2044,
  "eh": 2045,
  "immt": 2046,
  "legt": 2047,
  "\u0120notwend": 2048,
  "ellschaft": 2049,
  "\u0120course": 2050,
  "\u0120zweit": 2051,
  "\u0120dep": 2052,
  "ird": 2053,
  "f\u00c3\u00bchrung": 2054,
  "\u0120too": 2055,
  "han": 2056,
  "\u0120dar\u00c3\u00bcber": 2057,
  "ond": 2058,
  "ately": 2059,
  "\u0120systems": 2060,
  "\u0120press": 2061,
  "res": 2062,
  "\u0120discuss": 2063,
  "\u0120non": 2064,
  "\u0120energie": 2065,
  "inen": 2066,
  "\u0120dial": 2067,
  "\u0120x": 2068,
  "\u0120sing": 2069,
  "\u0120bin": 2070,
  "\u0120politik": 2071,
  "\u0120cannot": 2072,
  "icher": 2073,
  "\u0120tax": 2074,
  "lungen": 2075,
  "\u0120zie": 2076,
  "\u0120partner": 2077,
  "zahl": 2078,
  "\u0120gew\u00c3\u00a4hr": 2079,
  "\u0120fragen": 2080,
  "\u0120pop": 2081,
  "\u0120autom": 2082,
  "amer": 2083,
  "\u0120respect": 2084,
  "\u0120start": 2085,
  "ob": 2086,
  "\u0120tun": 2087,
  "gemein": 2088,
  "ross": 2089,
  "\u0120mir": 2090,
  "\u0120expl": 2091,
  "\u0120institution": 2092,
  "\u0120resol": 2093,
  "it\u00c3\u00a4ten": 2094,
  "\u0120child": 2095,
  "ged": 2096,
  "\u0120rooms": 2097,
  "\u0120believe": 2098,
  "\u0120next": 2099,
  "\u0120drei": 2100,
  "\u0120thank": 2101,
  "\u0120st\u00c3\u00a4r": 2102,
  "\u0120frame": 2103,
  "\u0120princ": 2104,
  "iben": 2105,
  "ucht": 2106,
  "\u0120lebens": 2107,
  "\u0120means": 2108,
  "ditions": 2109,
  "mb": 2110,
  "vement": 2111,
  "\u0120lassen": 2112,
  "\u0120bess": 2113,
  "ogra": 2114,
  "syste": 2115,
  "\u0120fore": 2116,
  "stellung": 2117,
  "\u0120contrib": 2118,
  "iter": 2119,
  "\u0120tro": 2120,
  "\u0120result": 2121,
  "\u0120lab": 2122,
  "\u0120taken": 2123,
  "esen": 2124,
  "\u0120rap": 2125,
  "\u0120partn": 2126,
  "ahn": 2127,
  "gangen": 2128,
  "\u0120stehen": 2129,
  "\u0120famil": 2130,
  "\u0120allem": 2131,
  "\u0120nat\u00c3\u00bcr": 2132,
  "igkeiten": 2133,
  "\u0120proced": 2134,
  "ktionen": 2135,
  "ually": 2136,
  "imes": 2137,
  "\u0120entscheid": 2138,
  "\u0120dienst": 2139,
  "red": 2140,
  "\u0120anal": 2141,
  "\u0120eur": 2142,
  "\u0120build": 2143,
  "eld": 2144,
  "iate": 2145,
  "\u0120offers": 2146,
  "ccess": 2147,
  "antwort": 2148,
  "utes": 2149,
  "\u0120interess": 2150,
  "omen": 2151,
  "\u0120rele": 2152,
  "\u0120san": 2153,
  "\u0120account": 2154,
  "wendung": 2155,
  "bereich": 2156,
  "\u0120example": 2157,
  "\u0120decision": 2158,
  "\u0120inner": 2159,
  "\u0120lim": 2160,
  "\u0120book": 2161,
  "bt": 2162,
  "ko": 2163,
  "\u0120pract": 2164,
  "\u0120park": 2165,
  "\u0120kin": 2166,
  "ivil": 2167,
  "astr": 2168,
  "\u0120tradition": 2169,
  "\u0120erfolg": 2170,
  "\u0120issue": 2171,
  "\u0120dra": 2172,
  "\u0120legal": 2173,
  "etzen": 2174,
  "\u0120demokrat": 2175,
  "\u0120accord": 2176,
  "gaben": 2177,
  "ren": 2178,
  "kungen": 2179,
  "\u0120enter": 2180,
  "\u0120stadt": 2181,
  "zieh": 2182,
  "\u0120ask": 2183,
  "undheit": 2184,
  "\u0120necessary": 2185,
  "\u012011": 2186,
  "\u0120tag": 2187,
  "\u0120def": 2188,
  "\u0120given": 2189,
  "\u0120kult": 2190,
  "\u0120aim": 2191,
  "\u0120rece": 2192,
  "ec": 2193,
  "hof": 2194,
  "\u0120lis": 2195,
  "falls": 2196,
  "\u0120problems": 2197,
  "\u0120univers": 2198,
  "\u0120let": 2199,
  "\u0120besch\u00c3\u00a4ft": 2200,
  "\u0120&": 2201,
  "clus": 2202,
  "\u0120gre": 2203,
  "\u0120defin": 2204,
  "glichen": 2205,
  "ized": 2206,
  "iod": 2207,
  "asser": 2208,
  "other": 2209,
  "\u0120vertrag": 2210,
  "portun": 2211,
  "mon": 2212,
  "\u0120richtlinie": 2213,
  "\u00c3\u00a4d": 2214,
  "\u0120dialog": 2215,
  "\u0120change": 2216,
  "\u0120kommissar": 2217,
  "\u0120sum": 2218,
  "ets": 2219,
  "\u0120sector": 2220,
  "\u0120bew": 2221,
  "\u012030": 2222,
  "\u0120sal": 2223,
  "ichter": 2224,
  "\u0120opportun": 2225,
  "\u0120company": 2226,
  "eten": 2227,
  "umen": 2228,
  "\u0120read": 2229,
  "wards": 2230,
  "allen": 2231,
  "\u0120large": 2232,
  "\u0120personal": 2233,
  "ises": 2234,
  "\u0120success": 2235,
  "\u0120schne": 2236,
  "\u0120dav": 2237,
  "\u0120wollen": 2238,
  "\u0120based": 2239,
  "\u0120deshalb": 2240,
  "iation": 2241,
  "\u0120erhalten": 2242,
  "\u0120herrn": 2243,
  "angen": 2244,
  "\u0120ersten": 2245,
  "\u0120invol": 2246,
  "\u0120stellen": 2247,
  "ways": 2248,
  "\u0120abge": 2249,
  "\u0120regel": 2250,
  "\u0120bil": 2251,
  "\u0120span": 2252,
  "cken": 2253,
  "\u0120wind": 2254,
  "\u0120ander": 2255,
  "\u0120online": 2256,
  "m\u00c3\u00b6glich": 2257,
  "\u0120why": 2258,
  "schied": 2259,
  "gehen": 2260,
  "\u0120heraus": 2261,
  "orth": 2262,
  "\u0120schutz": 2263,
  "lossen": 2264,
  "\u0120zimmer": 2265,
  "\u0120united": 2266,
  "ty": 2267,
  "\u0120wach": 2268,
  "\u012025": 2269,
  "\u0120sehen": 2270,
  "altung": 2271,
  "\u0120vertre": 2272,
  "f\u00c3\u00a4h": 2273,
  "zw": 2274,
  "\u0120framework": 2275,
  "raum": 2276,
  "\u0120life": 2277,
  "ding": 2278,
  "schutz": 2279,
  "isions": 2280,
  "leit": 2281,
  "\u0120better": 2282,
  "\u01202010": 2283,
  "\u0120following": 2284,
  "\u0120give": 2285,
  "\u0120ergeb": 2286,
  "\u00c3\u00a4ss": 2287,
  "\u0120l\u00c3\u00a4ndern": 2288,
  "ared": 2289,
  "iety": 2290,
  "\u0120food": 2291,
  "\u0120fiel": 2292,
  "\u0120unseren": 2293,
  "\u0120infr": 2294,
  "zept": 2295,
  "aren": 2296,
  "\u0120km": 2297,
  "\u0120benef": 2298,
  "\u0120stre": 2299,
  "\u0120centre": 2300,
  "\u0120l\u00c3\u00b6s": 2301,
  "\u0120represent": 2302,
  "\u0120progress": 2303,
  "\u0120verbrauch": 2304,
  "\u0120abs": 2305,
  "ting": 2306,
  "text": 2307,
  "ritte": 2308,
  "\u0120lead": 2309,
  "10": 2310,
  "halts": 2311,
  "\u0120home": 2312,
  "\u0120erforder": 2313,
  "\u0120material": 2314,
  "\u0120internationalen": 2315,
  "amm": 2316,
  "fre": 2317,
  "ively": 2318,
  "ingungen": 2319,
  "\u0120companies": 2320,
  "\u0120tar": 2321,
  "\u0120growth": 2322,
  "ference": 2323,
  "\u0120current": 2324,
  "\u0120mer": 2325,
  "\u0120histor": 2326,
  "\u0120private": 2327,
  "\u0120fahr": 2328,
  "\u0120comb": 2329,
  "\u0120parlaments": 2330,
  "ock": 2331,
  "ether": 2332,
  "gestellt": 2333,
  "\u0120partners": 2334,
  "\u0120verantwort": 2335,
  "]]": 2336,
  "\u0120nah": 2337,
  "h\u00c3\u00a4ng": 2338,
  "ungsant": 2339,
  "\u0120sport": 2340,
  "\u0120republ": 2341,
  "\u0120hotels": 2342,
  "\u0120kontro": 2343,
  "\u0120ident": 2344,
  "asch": 2345,
  "\u00c3\u00a4tze": 2346,
  "\u0120reach": 2347,
  "\u0120struct": 2348,
  "ca": 2349,
  "\u0120bring": 2350,
  "\u0120needs": 2351,
  "burg": 2352,
  "\u0120regierung": 2353,
  "\u0120effort": 2354,
  "\u0120third": 2355,
  "ache": 2356,
  "uge": 2357,
  "\u0120industry": 2358,
  "\u0120bor": 2359,
  "\u0120conditions": 2360,
  "ker": 2361,
  "\u0120wirtschafts": 2362,
  "ify": 2363,
  "\u0120pa": 2364,
  "politik": 2365,
  "ffe": 2366,
  "uchen": 2367,
  "\u0120statt": 2368,
  "\u0120facil": 2369,
  "\u0120stay": 2370,
  "\u0120pack": 2371,
  "\u01202007": 2372,
  "\u0120forsch": 2373,
  "\u0120ihrem": 2374,
  "\u0120china": 2375,
  "tain": 2376,
  "\u0120prom": 2377,
  "\u01202008": 2378,
  "ength": 2379,
  "\u0120imp": 2380,
  "\u0120glau": 2381,
  "ogen": 2382,
  "\u0120tats": 2383,
  "\u0120local": 2384,
  "dr": 2385,
  "\u0120debate": 2386,
  "\u0120welche": 2387,
  "\u0120orig": 2388,
  "\u0120bedeutung": 2389,
  "\u0120soc": 2390,
  "\u0120ec": 2391,
  "bild": 2392,
  "\u0120court": 2393,
  "\u0120[[": 2394,
  "\u0120organis": 2395,
  "\u0120interest": 2396,
  "\u0120working": 2397,
  "eder": 2398,
  "\u0120deutsch": 2399,
  "\u0120ak": 2400,
  "\u0120gesundheit": 2401,
  "\u0120water": 2402,
  "\u0120another": 2403,
  "\u0120verst": 2404,
  "\u0120few": 2405,
  "tellen": 2406,
  "\u0120etwas": 2407,
  "fon": 2408,
  "\u0120adopted": 2409,
  "\u0120lea": 2410,
  "\u0120besteht": 2411,
  "uter": 2412,
  "\u0120apart": 2413,
  "sibility": 2414,
  "hang": 2415,
  "\u0120located": 2416,
  "\u0120issues": 2417,
  "\u0120come": 2418,
  "\u0120sor": 2419,
  "gabe": 2420,
  "\u0120post": 2421,
  "\u0120kunden": 2422,
  "\u0120geben": 2423,
  "\u0120address": 2424,
  "\u0120ble": 2425,
  "unde": 2426,
  "\u0120negot": 2427,
  "ennt": 2428,
  "blick": 2429,
  "\u0120exist": 2430,
  "gew": 2431,
  "\u0120ende": 2432,
  "\u0120production": 2433,
  "\u0120period": 2434,
  "chs": 2435,
  "\u0120tur": 2436,
  "\u0120saf": 2437,
  "ikan": 2438,
  "druck": 2439,
  "\u0120whether": 2440,
  "\u0120verpf": 2441,
  "\u0120web": 2442,
  "\u0120gol": 2443,
  "\u0120vi": 2444,
  "ning": 2445,
  "\u0120toget": 2446,
  "\u0120afr": 2447,
  "ught": 2448,
  "\u0120together": 2449,
  "teilung": 2450,
  "\u0120distr": 2451,
  "\u0120arch": 2452,
  "\u0120allgemein": 2453,
  "immung": 2454,
  "\u0120single": 2455,
  "\u0120angeb": 2456,
  "duc": 2457,
  "\u0120central": 2458,
  "\u01202000": 2459,
  "\u0120anges": 2460,
  "\u0120deren": 2461,
  "\u0120role": 2462,
  "\u0120treaty": 2463,
  "\u0120/": 2464,
  "\u0120jeder": 2465,
  "\u0120did": 2466,
  "ising": 2467,
  "chan": 2468,
  "go": 2469,
  "\u0120kont": 2470,
  "\u0120gesch\u00c3\u00a4ft": 2471,
  "\u0120agricult": 2472,
  "\u0120worden": 2473,
  "\u0120steht": 2474,
  "\u0120seinen": 2475,
  "\u0120einmal": 2476,
  "\u0120geh\u00c3\u00b6r": 2477,
  "over": 2478,
  "agt": 2479,
  "indet": 2480,
  "\u0120install": 2481,
  "\u0120specific": 2482,
  "\u0120tot": 2483,
  "\u0120letzten": 2484,
  "\u012016": 2485,
  "\u0120rad": 2486,
  "ven": 2487,
  "inge": 2488,
  "spra": 2489,
  "aran": 2490,
  "\u0120visit": 2491,
  "\u0120produkt": 2492,
  "enten": 2493,
  "\u0120cho": 2494,
  "\u012014": 2495,
  "\u00e2\u0124": 2496,
  "\u00e2\u0124\u00ac": 2497,
  "ulation": 2498,
  "\u0120frei": 2499,
  "iges": 2500,
  "\u0120origin": 2501,
  "\u0120version": 2502,
  "opp": 2503,
  "\u0120less": 2504,
  "\u0120kar": 2505,
  "\u0120mag": 2506,
  "uments": 2507,
  "\u0120weg": 2508,
  "\u0120short": 2509,
  "\u00c3\u00b6t": 2510,
  "istance": 2511,
  "\u0120betre": 2512,
  "\u0120sagen": 2513,
  "uten": 2514,
  "\u0120r\u00c3\u00bcck": 2515,
  "ikel": 2516,
  "spolitik": 2517,
  "\u0120integration": 2518,
  "\u0120terms": 2519,
  "ika": 2520,
  "\u0120mad": 2521,
  "sequ": 2522,
  "\u0120terror": 2523,
  "\u0120site": 2524,
  "\u0120exce": 2525,
  "rechte": 2526,
  "\u0120mat": 2527,
  "joy": 2528,
  "ehen": 2529,
  "\u0120dom": 2530,
  "lands": 2531,
  "\u0120chang": 2532,
  "\u0120please": 2533,
  "ief": 2534,
  "\u0120beach": 2535,
  "\u0120tem": 2536,
  "\u0120educ": 2537,
  "\u0120innerhalb": 2538,
  "\u0120sowohl": 2539,
  "\u0120enjoy": 2540,
  "\u0120individual": 2541,
  "\u0120verk": 2542,
  "30": 2543,
  "\u0120particip": 2544,
  "\u0120somet": 2545,
  "r\u00c3\u00a4n": 2546,
  "iar": 2547,
  "erst": 2548,
  "iations": 2549,
  "airs": 2550,
  "\u0120disk": 2551,
  "ser": 2552,
  "\u0120standard": 2553,
  "\u0120crit": 2554,
  "\u0120appe": 2555,
  "\u0120break": 2556,
  "\u0120strategy": 2557,
  "\u012050": 2558,
  "\u0120top": 2559,
